export const data =
[
  {
      "개업일": "2013-11-08",
      "도로명": "강원도 원주시 흥양로51번길 20-1",
      "상호명": "114세탁"
  },
  {
      "개업일": null,
      "도로명": "제주특별자치도 제주시 수덕7길 16",
      "상호명": "114세탁소"
  },
  {
      "개업일": null,
      "도로명": "제주특별자치도 제주시 진군중길 18",
      "상호명": "114세탁소"
  },
  {
      "개업일": "2006-04-04",
      "도로명": "부산광역시 동구 초량로 45",
      "상호명": "119명품세탁1번지"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 고양시 덕양구 통일로802번길 82",
      "상호명": "119빨래방"
  },
  {
      "개업일": null,
      "도로명": "충청남도 논산시 은진면 대학로 144",
      "상호명": "119빨래방세탁소"
  },
  {
      "개업일": "2008-02-18",
      "도로명": "광주광역시 광산구 목련로394번길 74",
      "상호명": "119세탁"
  },
  {
      "개업일": "2010-01-27",
      "도로명": "경기도 가평군 가평읍 가화로 146",
      "상호명": "119세탁소"
  },
  {
      "개업일": "2008-04-23",
      "도로명": "경상남도 거창군 거창읍 시장길 5",
      "상호명": "119세탁소"
  },
  {
      "개업일": "2007-05-15",
      "도로명": "충청남도 논산시 은진면 대학로 144",
      "상호명": "119세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 가평군 가평읍 오리나무길 9",
      "상호명": "119세탁소"
  },
  {
      "개업일": "2005-09-06",
      "도로명": "충청남도 서산시 부춘1로 32",
      "상호명": "119세탁크리닝"
  },
  {
      "개업일": "2014-10-23",
      "도로명": "대구광역시 북구 경대로 119",
      "상호명": "119셀프빨래방"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "강원도 원주시 천사로 137",
      "상호명": "119운동화빨래방"
  },
  {
      "개업일": "2016-10-19",
      "도로명": "경기도 고양시 덕양구 통일로802번길 82",
      "상호명": "119운동화빨래방"
  },
  {
      "개업일": "2006-01-01",
      "도로명": "부산광역시 중구 초량상로 14",
      "상호명": "119종합세탁공장"
  },
  {
      "개업일": "2005-06-14",
      "도로명": "부산광역시 동구 초량로 45",
      "상호명": "119종합세탁공장"
  },
  {
      "개업일": "2015-01-01",
      "도로명": "서울특별시 광진구 용마산로 75",
      "상호명": "14년녹색빨래방"
  },
  {
      "개업일": "2005-12-21",
      "도로명": "충청남도 천안시 서북구 성거읍 봉주로 107-6",
      "상호명": "153벽산세탁소"
  },
  {
      "개업일": "1996-03-22",
      "도로명": "충청북도 충주시 봉계13길 20",
      "상호명": "153세탁소"
  },
  {
      "개업일": "1994-03-09",
      "도로명": "경상북도 문경시 문경읍 청운로 50",
      "상호명": "153세탁소"
  },
  {
      "개업일": "2001-05-21",
      "도로명": "충청북도 청주시 흥덕구 복대로164번길 30",
      "상호명": "153세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "충청북도 청주시 흥덕구 가로수로1346번길 8-1",
      "상호명": "153세탁소"
  },
  {
      "개업일": "2013-12-23",
      "도로명": "경기도 화성시 봉담읍 주석로 1154-10",
      "상호명": "153크린"
  },
  {
      "개업일": "1999-03-29",
      "도로명": "충청남도 예산군 예산읍 예산로 45-2",
      "상호명": "153평강"
  },
  {
      "개업일": "2014-01-10",
      "도로명": "경기도 남양주시 진접읍 해밀예당3로 67",
      "상호명": "16단지휴먼시아"
  },
  {
      "개업일": "2014-10-31",
      "도로명": "전라남도 화순군 화순읍 칠충로 54",
      "상호명": "180도크리닝"
  },
  {
      "개업일": "2006-05-12",
      "도로명": "부산광역시 금정구 수림로72번길 162",
      "상호명": "1급세탁"
  },
  {
      "개업일": "2006-05-12",
      "도로명": "부산광역시 금정구 수림로72번길 120-1",
      "상호명": "1급세탁"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경상남도 창원시 진해구 충장로 575-1",
      "상호명": "1급세탁소"
  },
  {
      "개업일": "2015-08-27",
      "도로명": "충청북도 청주시 흥덕구 풍년로79번길 7-5",
      "상호명": "1박2일"
  },
  {
      "개업일": "2011-04-22",
      "도로명": "충청남도 계룡시 엄사면 번영7길 9-1",
      "상호명": "1박2일빨래방"
  },
  {
      "개업일": "2015-10-24",
      "도로명": "충청북도 청주시 흥덕구 풍년로79번길 7-5",
      "상호명": "1박2일세탁소"
  },
  {
      "개업일": "1995-12-09",
      "도로명": "전라북도 익산시 무왕로22길 10",
      "상호명": "1박2일세탁소"
  },
  {
      "개업일": "2015-11-09",
      "도로명": "대전광역시 서구 정림로 11",
      "상호명": "1박2일운동화"
  },
  {
      "개업일": "1995-03-04",
      "도로명": "경상남도 사천시 중앙로 168-2",
      "상호명": "20세기세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "전라북도 완주군 봉동읍 하보상길 18-4",
      "상호명": "20세기세탁소"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "전라북도 완주군 봉동읍 하보상길 18-6",
      "상호명": "20세기세탁소"
  },
  {
      "개업일": "2008-10-14",
      "도로명": "경기도 시흥시 군서로 18",
      "상호명": "21C세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "광주광역시 남구 봉선1로 69-1",
      "상호명": "21C크리닝"
  },
  {
      "개업일": "1999-08-06",
      "도로명": "경기도 부천시 상오정로19번길 20",
      "상호명": "21세기드라이크리닝"
  },
  {
      "개업일": "2008-12-03",
      "도로명": "경상북도 안동시 북후면 산약길 12",
      "상호명": "21세기세탁"
  },
  {
      "개업일": "2003-05-12",
      "도로명": "서울특별시 강남구 봉은사로26길 28",
      "상호명": "21세기세탁"
  },
  {
      "개업일": "2001-03-30",
      "도로명": "인천광역시 연수구 앵고개로206번길 10",
      "상호명": "21세기세탁"
  },
  {
      "개업일": "2003-11-21",
      "도로명": "인천광역시 연수구 먼우금로252번길 27-4",
      "상호명": "21세기세탁"
  },
  {
      "개업일": "1995-02-23",
      "도로명": "충청북도 제천시 관전로1길 35",
      "상호명": "21세기세탁"
  },
  {
      "개업일": "2013-05-14",
      "도로명": "전라북도 익산시 고봉로24길 18",
      "상호명": "21세기세탁"
  },
  {
      "개업일": "1998-05-18",
      "도로명": "서울특별시 강남구 도산대로85길 50-18",
      "상호명": "21세기세탁소"
  },
  {
      "개업일": "2004-03-03",
      "도로명": "경상북도 구미시 인동46길 27-1",
      "상호명": "21세기세탁소"
  },
  {
      "개업일": "2004-02-19",
      "도로명": "경기도 광명시 연서로2번길 9",
      "상호명": "21세기세탁소"
  },
  {
      "개업일": "2001-09-05",
      "도로명": "대구광역시 달서구 성서서로69길 51",
      "상호명": "21세기세탁소"
  },
  {
      "개업일": "1997-06-04",
      "도로명": "경기도 고양시 덕양구 선유길 160-64",
      "상호명": "21세기세탁소"
  },
  {
      "개업일": "2001-09-15",
      "도로명": "경기도 시흥시 대야로 36-1",
      "상호명": "21세기세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 화성시 매송면 화성로2397번길 13-3",
      "상호명": "21세기세탁소"
  },
  {
      "개업일": "1998-07-03",
      "도로명": "전라북도 익산시 동서로 326-9",
      "상호명": "21세기세탁전문점"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "인천광역시 남동구 예술로 148",
      "상호명": "21세기수선실"
  },
  {
      "개업일": "2003-10-24",
      "도로명": "대전광역시 동구 대성길 52",
      "상호명": "21세기최첨단팔팔세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "대전광역시 동구 대성길 50",
      "상호명": "21세기최첨단팔팔세탁소"
  },
  {
      "개업일": "2000-09-26",
      "도로명": "강원도 원주시 이화6길 19",
      "상호명": "21세기컴퓨터크리닝"
  },
  {
      "개업일": "2013-05-08",
      "도로명": "경기도 광명시 연서일로9번길 11-5",
      "상호명": "21세기컴퓨터크리닝"
  },
  {
      "개업일": "2006-03-17",
      "도로명": "강원도 동해시 임항로 55",
      "상호명": "21세기크리닝"
  },
  {
      "개업일": "2011-08-30",
      "도로명": "충청북도 제천시 청풍호로 55",
      "상호명": "21세기크리닝"
  },
  {
      "개업일": "1999-06-25",
      "도로명": "울산광역시 중구 명난로 6",
      "상호명": "21세기특수세탁"
  },
  {
      "개업일": "2003-02-26",
      "도로명": "충청북도 제천시 숭의로 31",
      "상호명": "21세기패션크리닝"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "서울특별시 강남구 도산대로85길 50-18",
      "상호명": "21세탁소"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "인천광역시 남구 인주대로 232",
      "상호명": "24셀프빨래방"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경상북도 구미시 산호대로33길 6-12",
      "상호명": "24셀프빨래터"
  },
  {
      "개업일": "2011-05-31",
      "도로명": "경상남도 창원시 진해구 용원중로25번길 8-3",
      "상호명": "24시간셀프빨래방"
  },
  {
      "개업일": "2015-12-16",
      "도로명": "서울특별시 용산구 청파로85길 52-1",
      "상호명": "24시동전빨래방"
  },
  {
      "개업일": "2015-11-20",
      "도로명": "경상남도 김해시 가야로 183",
      "상호명": "24시무인빨래방"
  },
  {
      "개업일": "2009-09-23",
      "도로명": "광주광역시 북구 저불로73번길 14-1",
      "상호명": "24시무인빨래방"
  },
  {
      "개업일": "2015-04-07",
      "도로명": "경기도 화성시 향남읍 행정서로1길 38",
      "상호명": "24시무인빨래방"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "광주광역시 동구 지산로 44",
      "상호명": "24시무인빨래방"
  },
  {
      "개업일": "2014-04-20",
      "도로명": "서울특별시 금천구 독산로 340",
      "상호명": "24시무인빨래방"
  },
  {
      "개업일": "2010-04-14",
      "도로명": "서울특별시 광진구 뚝섬로55길 17",
      "상호명": "24시빨래방"
  },
  {
      "개업일": "2013-06-05",
      "도로명": "제주특별자치도 제주시 도남로 117",
      "상호명": "24시빨래방"
  },
  {
      "개업일": "2013-05-08",
      "도로명": "충청북도 청주시 상당구 호미로202번길 1",
      "상호명": "24시빨래방"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "서울특별시 서초구 방배중앙로 107-1",
      "상호명": "24시빨래방"
  },
  {
      "개업일": "2011-02-08",
      "도로명": "서울특별시 마포구 마포대로16길 7-12",
      "상호명": "24시빨래방"
  },
  {
      "개업일": "2011-04-13",
      "도로명": "강원도 춘천시 백령로 153",
      "상호명": "24시빨래방"
  },
  {
      "개업일": "2015-11-23",
      "도로명": "충청북도 청주시 서원구 용호로 25",
      "상호명": "24시빨래방"
  },
  {
      "개업일": "2016-09-23",
      "도로명": "제주특별자치도 서귀포시 중산간동로 8016-3",
      "상호명": "24시빨래방"
  },
  {
      "개업일": "2016-05-09",
      "도로명": "광주광역시 북구 반룡로18번길 18",
      "상호명": "24시빨래방"
  },
  {
      "개업일": null,
      "도로명": "제주특별자치도 제주시 인다10길 42",
      "상호명": "24시빨래방"
  },
  {
      "개업일": "2013-11-07",
      "도로명": "경기도 부천시 소향로 197",
      "상호명": "24시빨래터"
  },
  {
      "개업일": "2008-10-13",
      "도로명": "부산광역시 해운대구 달맞이길117번나길 70",
      "상호명": "24시빨래터"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "인천광역시 남구 인하로105번길 18",
      "상호명": "24시빨래터"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "서울특별시 구로구 경인로33길 108",
      "상호명": "24시빨래터"
  },
  {
      "개업일": "2014-06-24",
      "도로명": "경상남도 김해시 월산로 82-58",
      "상호명": "24시뽀송뽀송셀프빨래방"
  },
  {
      "개업일": "2014-04-07",
      "도로명": "부산광역시 연제구 월드컵대로73번길 51",
      "상호명": "24시뽀송뽀송셀프빨래방"
  },
  {
      "개업일": "2015-06-01",
      "도로명": "대구광역시 서구 달서로40길 15",
      "상호명": "24시뽀송뽀송셀프빨래방"
  },
  {
      "개업일": "2015-12-03",
      "도로명": "부산광역시 부산진구 월드컵대로449번길 60",
      "상호명": "24시뽀송뽀송셀프빨래방"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경상남도 김해시 월산로 76",
      "상호명": "24시뽀송뽀송셀프빨래방"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "서울특별시 노원구 광운로 71",
      "상호명": "24시세탁"
  },
  {
      "개업일": "2014-08-08",
      "도로명": "경기도 고양시 덕양구 마상로 175-1",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2015-11-22",
      "도로명": "경상남도 김해시 인제로170번길 9-13",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2015-11-14",
      "도로명": "경상남도 창원시 진해구 용재로59번길 7",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2015-11-14",
      "도로명": "경기도 부천시 부광로16번길 3",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2015-11-22",
      "도로명": "울산광역시 남구 중앙로128번길 6",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "제주특별자치도 제주시 승천로 68",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2012-07-11",
      "도로명": "광주광역시 북구 서방로31번길 6",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "서울특별시 관악구 중앙1길 11",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "서울특별시 관악구 봉천로 473-13",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2015-06-01",
      "도로명": "경상남도 양산시 삼호동부로 94",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2009-04-14",
      "도로명": "광주광역시 광산구 첨단중앙로67번길 87",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "서울특별시 강동구 성내로 90",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "광주광역시 광산구 사암로 339",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2015-10-30",
      "도로명": "서울특별시 동대문구 장한로6길 42",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "경기도 수원시 권선구 동수원로146번길 233-21",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2011-10-26",
      "도로명": "서울특별시 관악구 신림로17길 59",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2014-02-05",
      "도로명": "서울특별시 관악구 남부순환로161가길 5",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2006-06-05",
      "도로명": "광주광역시 북구 설죽로202번길 23",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "서울특별시 관악구 양녕로1길 48",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2015-07-01",
      "도로명": "경기도 군포시 당산로 73",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": null,
      "도로명": "제주특별자치도 제주시 남광로2길 7",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": null,
      "도로명": "제주특별자치도 제주시 구남로6길 9",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": null,
      "도로명": "경기도 화성시 향남읍 행정서로1길 38",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경기도 용인시 수지구 만현로 107",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "서울특별시 동대문구 안암로 116-1",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2016-06-01",
      "도로명": "경상남도 함안군 가야읍 가야로 119-1",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2015-11-10",
      "도로명": "인천광역시 부평구 경인로1083번길 40",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": null,
      "도로명": "경상남도 창원시 성산구 삼정자로 11",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": null,
      "도로명": "서울특별시 금천구 독산로 340",
      "상호명": "24시셀프빨래방"
  },
  {
      "개업일": "2013-05-27",
      "도로명": "인천광역시 남동구 논현로 43",
      "상호명": "24시셀프빨래방&운동화세탁"
  },
  {
      "개업일": "2016-03-01",
      "도로명": "인천광역시 계양구 주부토로496번길 2",
      "상호명": "24시셀프빨래방워시인워시"
  },
  {
      "개업일": "2016-09-03",
      "도로명": "제주특별자치도 제주시 연수로5길 26",
      "상호명": "24시셀프빨래방화이트클린신천지점"
  },
  {
      "개업일": "2015-11-03",
      "도로명": "경기도 용인시 수지구 풍덕천로148번길 8",
      "상호명": "24시셀프빨래터"
  },
  {
      "개업일": "2013-07-22",
      "도로명": "제주특별자치도 제주시 진군중길 18",
      "상호명": "24시셀프빨래터"
  },
  {
      "개업일": "2010-08-31",
      "도로명": "충청남도 천안시 서북구 두정중11길 30",
      "상호명": "24시컴퓨터세탁소"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "충청북도 청주시 흥덕구 장구봉로 53",
      "상호명": "24시코인빨래방"
  },
  {
      "개업일": "2013-03-14",
      "도로명": "경기도 수원시 팔달구 경수대로 609-7",
      "상호명": "24시코인워시빨래터"
  },
  {
      "개업일": "2013-05-08",
      "도로명": "충청북도 청주시 상당구 월평로 161",
      "상호명": "24시크리닝"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "충청북도 청주시 상당구 중흥로 87",
      "상호명": "24시크리닝"
  },
  {
      "개업일": "2010-02-05",
      "도로명": "충청북도 청주시 상당구 중흥로 70-1",
      "상호명": "24시크리닝"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "충청북도 청주시 상당구 수영로196번길 18",
      "상호명": "25시세탁"
  },
  {
      "개업일": "2007-10-15",
      "도로명": "경기도 부천시 원미로 27",
      "상호명": "25시세탁점"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "경기도 수원시 권선구 정조로388번길 16",
      "상호명": "25시셀프빨래방"
  },
  {
      "개업일": "2014-12-01",
      "도로명": "경기도 용인시 기흥구 신구로22번길 6",
      "상호명": "25시신갈셀프빨래방"
  },
  {
      "개업일": "2014-12-30",
      "도로명": "경기도 용인시 기흥구 신구로12번길 9-14",
      "상호명": "25시신갈셀프빨래방"
  },
  {
      "개업일": "1987-06-01",
      "도로명": "경상북도 경주시 포석로 1076",
      "상호명": "27컴퓨터세탁소"
  },
  {
      "개업일": "1995-12-27",
      "도로명": "대전광역시 서구 복수서로 35",
      "상호명": "29셀프세탁소"
  },
  {
      "개업일": "2003-02-27",
      "도로명": "충청남도 계룡시 엄사면 번영2길 4-45",
      "상호명": "29셀프크리닝"
  },
  {
      "개업일": "2000-04-06",
      "도로명": "대전광역시 서구 둔산로218번길 15",
      "상호명": "29크리닝"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "충청북도 충주시 예성로 356",
      "상호명": "2단지세탁"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "충청북도 충주시 주공길 7",
      "상호명": "2단지세탁"
  },
  {
      "개업일": "2016-07-01",
      "도로명": "강원도 태백시 황지로 34",
      "상호명": "2주공운동화이불세탁전문점"
  },
  {
      "개업일": "2016-07-19",
      "도로명": "강원도 태백시 황지로 32-1",
      "상호명": "2주공운동화이불세탁전문점"
  },
  {
      "개업일": "2000-03-16",
      "도로명": "경상남도 김해시 분성로 153",
      "상호명": "2차한국세탁소"
  },
  {
      "개업일": "2003-07-22",
      "도로명": "경상북도 구미시 상사동로28길 9",
      "상호명": "2차황실세탁소"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경상북도 구미시 상사동로28길 11",
      "상호명": "2차황실세탁소"
  },
  {
      "개업일": "2006-06-28",
      "도로명": "충청북도 청주시 서원구 분평로 88-1",
      "상호명": "3.6.9세탁소"
  },
  {
      "개업일": "2006-06-28",
      "도로명": "충청북도 청주시 상당구 호미로167번길 34",
      "상호명": "3.6.9세탁소"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "경상북도 김천시 시청로 121-1",
      "상호명": "365세탁"
  },
  {
      "개업일": "2015-12-18",
      "도로명": "경상북도 칠곡군 북삼읍 북삼로8길 5",
      "상호명": "365운동화손세탁"
  },
  {
      "개업일": "2013-05-23",
      "도로명": "경기도 수원시 영통구 영통로90번길 24",
      "상호명": "365일셀프빨래방"
  },
  {
      "개업일": "2015-08-01",
      "도로명": "충청북도 옥천군 청산면 지전길 44",
      "상호명": "369토탈세탁"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "인천광역시 남동구 담방로 45",
      "상호명": "3989세탁"
  },
  {
      "개업일": "2012-12-27",
      "도로명": "충청남도 천안시 서북구 두정상가4길 16",
      "상호명": "3989세탁소"
  },
  {
      "개업일": "2004-08-25",
      "도로명": "경기도 수원시 권선구 벌터로 20",
      "상호명": "3H크리너"
  },
  {
      "개업일": "2015-06-16",
      "도로명": "경기도 양주시 독바위로 63-8",
      "상호명": "3S크리닝"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 양주시 고암길 354",
      "상호명": "3S크리닝"
  },
  {
      "개업일": "1998-06-05",
      "도로명": "경상북도 안동시 은행나무로 106-6",
      "상호명": "3주공세탁소"
  },
  {
      "개업일": "2011-11-29",
      "도로명": "경상북도 칠곡군 왜관읍 평장7길 11",
      "상호명": "3주공세탁소"
  },
  {
      "개업일": "2004-05-18",
      "도로명": "경상북도 구미시 형곡로17길 12",
      "상호명": "3주공세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경상북도 안동시 은행나무로 106-3",
      "상호명": "3주공세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경상북도 칠곡군 왜관읍 평장7길 5",
      "상호명": "3주공세탁소"
  },
  {
      "개업일": "2005-05-17",
      "도로명": "강원도 강릉시 교동광장로 138-14",
      "상호명": "3주공크리닝"
  },
  {
      "개업일": "1994-08-31",
      "도로명": "제주특별자치도 서귀포시 중산간동로 8043",
      "상호명": "4470세탁소"
  },
  {
      "개업일": "2006-02-21",
      "도로명": "경기도 의정부시 장곡로 514",
      "상호명": "4단지세탁소"
  },
  {
      "개업일": "2012-10-10",
      "도로명": "경기도 성남시 분당구 성남대로 601",
      "상호명": "4층남성수선실"
  },
  {
      "개업일": "2016-01-01",
      "도로명": "경기도 성남시 분당구 미금일로154번길 20",
      "상호명": "4층수선실"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 안산시 단원구 신길로 96",
      "상호명": "5단지백양세탁소"
  },
  {
      "개업일": "2001-12-12",
      "도로명": "대구광역시 달성군 화원읍 명천로 243",
      "상호명": "5단지세탁"
  },
  {
      "개업일": "2003-06-20",
      "도로명": "경기도 안산시 상록구 광덕4로 460",
      "상호명": "5단지세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "충청남도 천안시 서북구 성정로 86",
      "상호명": "5단지세탁소"
  },
  {
      "개업일": "2015-11-03",
      "도로명": "충청남도 천안시 동남구 청수8로 71",
      "상호명": "5불럭세탁소"
  },
  {
      "개업일": "2016-01-01",
      "도로명": "경상남도 진주시 진주대로 1095",
      "상호명": "5층남성수선실"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "울산광역시 남구 대암로 106",
      "상호명": "6.3세탁전문점"
  },
  {
      "개업일": "2005-04-04",
      "도로명": "부산광역시 부산진구 가야공원로 39",
      "상호명": "63세탁전문점"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "부산광역시 부산진구 가야공원로 41",
      "상호명": "63세탁전문점"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 양주시 삼숭로58번길 111",
      "상호명": "67단지자이세탁소"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "부산광역시 해운대구 대천로 225",
      "상호명": "6일세탁소"
  },
  {
      "개업일": "1998-03-17",
      "도로명": "대구광역시 달서구 성지로 35",
      "상호명": "6주공세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "대구광역시 달서구 성지로 11",
      "상호명": "6주공세탁소"
  },
  {
      "개업일": "2015-03-01",
      "도로명": "대구광역시 중구 명덕로 333",
      "상호명": "6층수선실"
  },
  {
      "개업일": "2013-12-06",
      "도로명": "서울특별시 금천구 시흥대로120길 46",
      "상호명": "77사"
  },
  {
      "개업일": "2004-03-19",
      "도로명": "경상북도 안동시 남문로 2",
      "상호명": "77세탁소"
  },
  {
      "개업일": "1987-05-09",
      "도로명": "경상남도 거창군 가조면 가조가야로 1101-6",
      "상호명": "77세탁소"
  },
  {
      "개업일": "2014-10-31",
      "도로명": "강원도 화천군 사내면 수밀리길 80",
      "상호명": "77전우사"
  },
  {
      "개업일": "2006-03-07",
      "도로명": "경기도 평택시 안중읍 안현로서9길 123",
      "상호명": "815세탁소"
  },
  {
      "개업일": "2001-04-18",
      "도로명": "울산광역시 울주군 언양읍 남천로 172",
      "상호명": "8282세탁마트"
  },
  {
      "개업일": "1987-05-19",
      "도로명": "전라북도 전주시 완산구 선너머로 16",
      "상호명": "88사"
  },
  {
      "개업일": "2003-10-29",
      "도로명": "전라북도 전주시 완산구 오두정1길 6",
      "상호명": "88사"
  },
  {
      "개업일": "2012-11-23",
      "도로명": "경기도 수원시 팔달구 팔달로165번길 32",
      "상호명": "88세탁"
  },
  {
      "개업일": "1992-08-28",
      "도로명": "서울특별시 강북구 삼양로124길 20",
      "상호명": "88세탁"
  },
  {
      "개업일": "1996-06-18",
      "도로명": "경상북도 안동시 포도7길 50-4",
      "상호명": "88세탁소"
  },
  {
      "개업일": "1997-11-14",
      "도로명": "강원도 춘천시 성심로47번길 9-17",
      "상호명": "88세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "대전광역시 서구 배재로46번길 41",
      "상호명": "88세탁소"
  },
  {
      "개업일": "1987-06-19",
      "도로명": "부산광역시 서구 구덕로186번길 37",
      "상호명": "88세탁소"
  },
  {
      "개업일": "2005-09-08",
      "도로명": "서울특별시 성북구 한천로89길 18",
      "상호명": "88세탁소"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "서울특별시 서대문구 이화여대7길 21",
      "상호명": "88옷수선"
  },
  {
      "개업일": "2008-12-12",
      "도로명": "전라남도 여수시 문수로 142-3",
      "상호명": "88운동화빨래방"
  },
  {
      "개업일": null,
      "도로명": "경기도 수원시 장안구 월드컵로 428",
      "상호명": "88컴퓨터세탁"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "인천광역시 부평구 동수천로 67",
      "상호명": "8939수선"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "인천광역시 남동구 경인로 595",
      "상호명": "8939수선"
  },
  {
      "개업일": "1996-11-13",
      "도로명": "충청남도 천안시 서북구 봉정로 381",
      "상호명": "8단지세탁소"
  },
  {
      "개업일": "2001-03-07",
      "도로명": "대구광역시 달서구 한실로 29",
      "상호명": "8단지세탁소"
  },
  {
      "개업일": "2014-03-12",
      "도로명": "경기도 고양시 일산동구 탄중로 398",
      "상호명": "8단지한마음세탁소"
  },
  {
      "개업일": "2007-03-14",
      "도로명": "경상북도 울진군 울진읍 울진중앙로 169",
      "상호명": "9000디지털클리닝"
  },
  {
      "개업일": "2003-02-19",
      "도로명": "서울특별시 관악구 남부순환로246길 26",
      "상호명": "99세탁"
  },
  {
      "개업일": "2009-04-17",
      "도로명": "충청남도 천안시 서북구 봉서산샛길 63",
      "상호명": "9단지드라이전문점"
  },
  {
      "개업일": "2003-03-28",
      "도로명": "서울특별시 강서구 화곡로63가길 92",
      "상호명": "9단지세탁소"
  },
  {
      "개업일": "2016-09-21",
      "도로명": "서울특별시 중랑구 상봉로 59",
      "상호명": "ACE세탁"
  },
  {
      "개업일": "2015-01-15",
      "도로명": "경상북도 경주시 천북면 신당소티고개길 86-12",
      "상호명": "ACE클리닝"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "강원도 원주시 봉화로 1",
      "상호명": "AK백화점내4층옷수선실"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 평택시 평택로 51",
      "상호명": "AK수선실"
  },
  {
      "개업일": null,
      "도로명": "전라남도 화순군 화순읍 만연로 32",
      "상호명": "BIO운동화세탁"
  },
  {
      "개업일": "2015-08-01",
      "도로명": "부산광역시 남구 용소로 45",
      "상호명": "BS휴먼크린피아"
  },
  {
      "개업일": "1998-05-22",
      "도로명": "충청남도 아산시 서부북로 989",
      "상호명": "B마트세탁소"
  },
  {
      "개업일": "2016-03-01",
      "도로명": "울산광역시 울주군 웅촌면 은현작동로 162",
      "상호명": "C&B세탁"
  },
  {
      "개업일": "1999-01-15",
      "도로명": "경기도 안성시 가사길 81",
      "상호명": "C&C"
  },
  {
      "개업일": "2011-04-25",
      "도로명": "경기도 안성시 보개면 남사당로 286",
      "상호명": "C&C"
  },
  {
      "개업일": "2009-05-28",
      "도로명": "충청북도 영동군 영동읍 학산영동로 1240-2",
      "상호명": "C&C세탁소"
  },
  {
      "개업일": "2010-10-08",
      "도로명": "충청북도 청주시 서원구 창직로 49",
      "상호명": "C&C씨앤씨세탁전문점"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "인천광역시 부평구 영성서로 35-18",
      "상호명": "C&C크린"
  },
  {
      "개업일": "2016-01-01",
      "도로명": "서울특별시 중구 퇴계로90길 74",
      "상호명": "CK명품세탁"
  },
  {
      "개업일": "2012-08-01",
      "도로명": "서울특별시 강북구 삼각산로 143-1",
      "상호명": "CLEANBEB"
  },
  {
      "개업일": "2015-04-03",
      "도로명": "부산광역시 해운대구 좌동로 116",
      "상호명": "CleanFactory"
  },
  {
      "개업일": "2011-03-07",
      "도로명": "인천광역시 중구 공항로 271",
      "상호명": "CLEAN-UP"
  },
  {
      "개업일": "2016-05-01",
      "도로명": "서울특별시 동작구 대방동15가길 23",
      "상호명": "CLEANUP24셀프빨래방"
  },
  {
      "개업일": "2015-11-09",
      "도로명": "대전광역시 서구 도산로393번길 50",
      "상호명": "Cleanup빨래방"
  },
  {
      "개업일": "2015-06-01",
      "도로명": "경상남도 거제시 중곡로7길 12",
      "상호명": "CM크리닝웨어"
  },
  {
      "개업일": "2013-10-04",
      "도로명": "충청북도 충주시 금봉대로 378",
      "상호명": "com365셀프빨래방"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "충청남도 천안시 서북구 성정13길 22",
      "상호명": "C앤B크리닝"
  },
  {
      "개업일": "2007-05-14",
      "도로명": "부산광역시 금정구 금강로 561",
      "상호명": "C-크린"
  },
  {
      "개업일": "2014-07-24",
      "도로명": "서울특별시 영등포구 양평로28마길 12",
      "상호명": "DCS기전"
  },
  {
      "개업일": "2017-06-27",
      "도로명": "경기도 남양주시 퇴계원면 퇴계원로 93",
      "상호명": "DK세탁"
  },
  {
      "개업일": "2014-08-31",
      "도로명": "인천광역시 계양구 용종로 30",
      "상호명": "DR.스니커즈"
  },
  {
      "개업일": "2003-06-07",
      "도로명": "세종특별자치시 세종특별자치시 조치원읍 군청로 23",
      "상호명": "DRY114번암주공"
  },
  {
      "개업일": "2003-06-07",
      "도로명": "세종특별자치시 세종특별자치시 조치원읍 군청로 23",
      "상호명": "Dry114번암주공세탁소"
  },
  {
      "개업일": "2016-08-01",
      "도로명": "세종특별자치시 세종특별자치시 조치원읍 새내7길 7",
      "상호명": "DRY114번암주공세탁소"
  },
  {
      "개업일": "2013-02-13",
      "도로명": "경기도 시흥시 신천3길 67",
      "상호명": "DryDay"
  },
  {
      "개업일": "2005-10-13",
      "도로명": "경상북도 경주시 용담로 38",
      "상호명": "Dry광수세탁소"
  },
  {
      "개업일": "2012-05-18",
      "도로명": "서울특별시 은평구 연서로17길 26",
      "상호명": "Dr클린세탁소"
  },
  {
      "개업일": "2009-05-21",
      "도로명": "경상남도 함안군 가야읍 중앙남1길 25-8",
      "상호명": "EM맑은운동화세탁"
  },
  {
      "개업일": "2011-05-23",
      "도로명": "경상남도 함안군 칠원읍 원서로 7-1",
      "상호명": "EM맑은운동화세탁"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 남양주시 의안로 129-6",
      "상호명": "ETONE"
  },
  {
      "개업일": "2003-02-24",
      "도로명": "경기도 남양주시 도농로 70",
      "상호명": "E그린세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "광주광역시 서구 죽봉대로 61",
      "상호명": "E마트수선실"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "충청남도 아산시 온화로 24-1",
      "상호명": "E명품세탁"
  },
  {
      "개업일": "2014-04-07",
      "도로명": "경기도 용인시 처인구 모현면 외개일로 37",
      "상호명": "e-세탁"
  },
  {
      "개업일": "2012-06-01",
      "도로명": "경기도 용인시 처인구 명지로 43",
      "상호명": "E세탁할인점"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "경기도 용인시 기흥구 구성로39번길 3",
      "상호명": "E-세탁할인점"
  },
  {
      "개업일": null,
      "도로명": "경상남도 창원시 진해구 안골로 356",
      "상호명": "E조은세탁"
  },
  {
      "개업일": "2013-01-31",
      "도로명": "경상남도 사천시 사천읍 동문로 85",
      "상호명": "e-조은크리닝"
  },
  {
      "개업일": "2011-04-05",
      "도로명": "경기도 동두천시 봉동로 34",
      "상호명": "e좋은세탁"
  },
  {
      "개업일": "2015-12-02",
      "도로명": "경상남도 김해시 장유로334번길 76",
      "상호명": "E-좋은세탁"
  },
  {
      "개업일": null,
      "도로명": "경상남도 김해시 삼안로 188-1",
      "상호명": "E좋은크리닝"
  },
  {
      "개업일": "2005-06-13",
      "도로명": "대구광역시 수성구 들안로73길 50-4",
      "상호명": "e-편한명품세탁"
  },
  {
      "개업일": "2007-11-21",
      "도로명": "부산광역시 부산진구 가야대로 702",
      "상호명": "e편한세상세탁"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 수원시 영통구 매봉로 20",
      "상호명": "E편한세상세탁"
  },
  {
      "개업일": "2007-08-20",
      "도로명": "경기도 오산시 오산로160번길 12",
      "상호명": "E편한세탁"
  },
  {
      "개업일": "2010-02-09",
      "도로명": "광주광역시 서구 화운로 278",
      "상호명": "e편한세탁"
  },
  {
      "개업일": "2006-01-25",
      "도로명": "서울특별시 성동구 고산자로 160",
      "상호명": "e편한세탁"
  },
  {
      "개업일": "2013-11-13",
      "도로명": "강원도 원주시 백간공원길 22",
      "상호명": "e편한세탁"
  },
  {
      "개업일": "2014-02-21",
      "도로명": "대구광역시 북구 대현남로5길 40",
      "상호명": "e편한세탁"
  },
  {
      "개업일": "2007-05-29",
      "도로명": "대구광역시 수성구 달구벌대로522길 33",
      "상호명": "e-편한세탁"
  },
  {
      "개업일": "2004-11-01",
      "도로명": "인천광역시 서구 서달로11번길 3",
      "상호명": "e-편한세탁"
  },
  {
      "개업일": "2008-08-21",
      "도로명": "경기도 의왕시 내손순환로 180",
      "상호명": "e-편한세탁"
  },
  {
      "개업일": null,
      "도로명": "경상남도 창원시 마산회원구 내서읍 호원로 361-2",
      "상호명": "E-편한세탁"
  },
  {
      "개업일": "2008-01-08",
      "도로명": "부산광역시 해운대구 해운대로76번길 55",
      "상호명": "e편한세탁소"
  },
  {
      "개업일": "2006-01-12",
      "도로명": "강원도 강릉시 가작로 175",
      "상호명": "e-편한세탁소"
  },
  {
      "개업일": "2012-03-07",
      "도로명": "경기도 고양시 덕양구 호국로 859",
      "상호명": "e-편한세탁소"
  },
  {
      "개업일": "2012-01-25",
      "도로명": "전라남도 광양시 광양읍 서북2길 115",
      "상호명": "E-편한세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 광명시 가림일로 88",
      "상호명": "E편한쎈트레빌크린토피아"
  },
  {
      "개업일": "2007-02-01",
      "도로명": "전라북도 전주시 완산구 홍산로 495",
      "상호명": "E편한크리닝"
  },
  {
      "개업일": "2016-07-01",
      "도로명": "전라남도 광양시 광양읍 서북2길 114",
      "상호명": "E편한크리닝"
  },
  {
      "개업일": "2007-01-31",
      "도로명": "전라북도 전주시 완산구 여울로 161",
      "상호명": "e-편한크리닝"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경상북도 경산시 대학로32길 24",
      "상호명": "E편한클리닝"
  },
  {
      "개업일": "2010-04-15",
      "도로명": "경상북도 경산시 대학로28길 31",
      "상호명": "e-편한클리닝"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "울산광역시 남구 수암로 65",
      "상호명": "e하얀세탁"
  },
  {
      "개업일": "2007-02-01",
      "도로명": "인천광역시 연수구 새말로 79",
      "상호명": "e-향기로운세탁"
  },
  {
      "개업일": "2004-03-13",
      "도로명": "인천광역시 남동구 구월로40번길 29",
      "상호명": "e-향기로운세탁"
  },
  {
      "개업일": "2012-07-12",
      "도로명": "대구광역시 수성구 들안로73길 35",
      "상호명": "e화이트운동화빨래방"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 수원시 장안구 송원로 8",
      "상호명": "FAMILY세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 부천시 성주로 195-4",
      "상호명": "FASHIONSHOPFOX"
  },
  {
      "개업일": "2012-10-16",
      "도로명": "경기도 고양시 덕양구 흥도로 185-7",
      "상호명": "G.G.산업"
  },
  {
      "개업일": "2005-10-31",
      "도로명": "서울특별시 금천구 금하로29길 14",
      "상호명": "G7크린랜드"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "서울특별시 서초구 잠원로 24",
      "상호명": "GS명품세탁소"
  },
  {
      "개업일": "2013-08-24",
      "도로명": "경기도 평택시 이충로35번길 28-22",
      "상호명": "GS세탁"
  },
  {
      "개업일": "2016-06-01",
      "도로명": "서울특별시 마포구 창전로 26",
      "상호명": "GS세탁"
  },
  {
      "개업일": "2006-07-03",
      "도로명": "경기도 양주시 삼숭로38번길 190",
      "상호명": "GS세탁소"
  },
  {
      "개업일": "2008-09-05",
      "도로명": "부산광역시 남구 신선로 566",
      "상호명": "GS자이세탁소"
  },
  {
      "개업일": "2010-11-01",
      "도로명": "광주광역시 북구 임방울대로1042번길 49",
      "상호명": "GS자이세탁소"
  },
  {
      "개업일": "2005-08-31",
      "도로명": "서울특별시 서초구 효령로2길 61",
      "상호명": "HPC바이오세탁소"
  },
  {
      "개업일": "2015-07-13",
      "도로명": "경기도 평택시 청북읍 현곡길 107",
      "상호명": "H크리닝"
  },
  {
      "개업일": "2008-08-11",
      "도로명": "서울특별시 종로구 통일로18길 9",
      "상호명": "I.PARK.진양세탁"
  },
  {
      "개업일": "2013-01-18",
      "도로명": "부산광역시 해운대구 마린시티2로 38",
      "상호명": "Ipark명품세탁"
  },
  {
      "개업일": "2006-07-20",
      "도로명": "충청북도 충주시 연수로1길 10",
      "상호명": "IPARK세탁소"
  },
  {
      "개업일": "2002-08-13",
      "도로명": "서울특별시 강동구 풍성로37가길 40",
      "상호명": "JJ빨래방"
  },
  {
      "개업일": "2010-10-07",
      "도로명": "광주광역시 서구 쌍촌로 9",
      "상호명": "JJ슈즈닥터"
  },
  {
      "개업일": "2017-03-15",
      "도로명": "경상남도 양산시 명동2길 14-23",
      "상호명": "JK화이트크리닝"
  },
  {
      "개업일": "2017-03-15",
      "도로명": "경상남도 양산시 명동5길 21-1",
      "상호명": "JK화이트크리닝"
  },
  {
      "개업일": "2004-02-23",
      "도로명": "서울특별시 서초구 신반포로 176",
      "상호명": "JW메리어트호텔서울"
  },
  {
      "개업일": "2016-04-01",
      "도로명": "강원도 양구군 양구읍 해시계로 15",
      "상호명": "J빨래방"
  },
  {
      "개업일": "2015-06-16",
      "도로명": "경기도 고양시 일산서구 호수로 817",
      "상호명": "J서비스"
  },
  {
      "개업일": "2012-02-22",
      "도로명": "경상남도 김해시 가야로 53",
      "상호명": "J크리닝뱅크"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "대전광역시 유성구 장대로80번길 20",
      "상호명": "K2세탁나라"
  },
  {
      "개업일": "2013-08-22",
      "도로명": "전라북도 김제시 용지면 황토로 752",
      "상호명": "Kcc빨래방"
  },
  {
      "개업일": "2007-07-18",
      "도로명": "경기도 화성시 동탄시범한빛길 38",
      "상호명": "KCC스위첸"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "광주광역시 북구 매곡로 57",
      "상호명": "KIMSDRY매곡점세탁마"
  },
  {
      "개업일": "2008-06-01",
      "도로명": "경기도 광주시 오포읍 문형동림길 32-20",
      "상호명": "KM세탁기계"
  },
  {
      "개업일": "2008-02-13",
      "도로명": "충청북도 제천시 청풍호로9길 23-1",
      "상호명": "KP세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "충청북도 제천시 의병대로32길 13",
      "상호명": "KP세탁편의점"
  },
  {
      "개업일": "2008-01-11",
      "도로명": "전라남도 여수시 신월로 6",
      "상호명": "KS포스넷,크린월드"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "대전광역시 서구 둔산남로180번길 23",
      "상호명": "LEE세탁"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "대전광역시 서구 문정로 142",
      "상호명": "LEE세탁수선"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 용인시 수지구 성복2로 130",
      "상호명": "LG3차세탁소"
  },
  {
      "개업일": "2007-08-07",
      "도로명": "경기도 용인시 수지구 성복2로 158",
      "상호명": "LG6차화이트"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경기도 용인시 수지구 성복2로 162",
      "상호명": "LG6차화이트"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 수원시 영통구 태장로82번길 32",
      "상호명": "LG고급옷수선"
  },
  {
      "개업일": "2015-11-24",
      "도로명": "부산광역시 남구 분포로 111",
      "상호명": "LG뉴화이트세탁"
  },
  {
      "개업일": "2003-07-22",
      "도로명": "경상북도 구미시 수출대로 337",
      "상호명": "LG동락사"
  },
  {
      "개업일": "2004-07-16",
      "도로명": "인천광역시 서구 원당대로839번길 32",
      "상호명": "LG세탁"
  },
  {
      "개업일": "2005-09-13",
      "도로명": "경기도 용인시 기흥구 연원로 1",
      "상호명": "LG세탁"
  },
  {
      "개업일": "2007-08-30",
      "도로명": "경기도 성남시 분당구 서현로 216",
      "상호명": "LG세탁"
  },
  {
      "개업일": null,
      "도로명": "충청북도 충주시 금봉대로 397",
      "상호명": "LG세탁"
  },
  {
      "개업일": "2015-06-20",
      "도로명": "경기도 용인시 수지구 신봉1로 110",
      "상호명": "LG세탁반장"
  },
  {
      "개업일": "2015-01-01",
      "도로명": "경기도 용인시 수지구 신봉1로 112-1",
      "상호명": "LG세탁반장"
  },
  {
      "개업일": "2002-05-29",
      "도로명": "전라북도 전주시 완산구 세내로 557",
      "상호명": "LG세탁소"
  },
  {
      "개업일": "1997-09-10",
      "도로명": "경기도 이천시 서희로82번길 28",
      "상호명": "LG세탁소"
  },
  {
      "개업일": "2006-03-28",
      "도로명": "인천광역시 남동구 만수로50번길 53",
      "상호명": "LG세탁소"
  },
  {
      "개업일": "2011-05-09",
      "도로명": "서울특별시 동대문구 장한로6길 37",
      "상호명": "LG세탁소"
  },
  {
      "개업일": "1996-11-29",
      "도로명": "인천광역시 연수구 학나래로5번길 19",
      "상호명": "LG세탁소"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "부산광역시 남구 분포로 111",
      "상호명": "LG세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "서울특별시 구로구 새말로18길 64",
      "상호명": "LG세탁소"
  },
  {
      "개업일": "2004-08-04",
      "도로명": "서울특별시 용산구 이촌로 200",
      "상호명": "LG세탁소"
  },
  {
      "개업일": null,
      "도로명": "경기도 용인시 기흥구 연원로 5",
      "상호명": "LG세탁소"
  },
  {
      "개업일": "2008-10-05",
      "도로명": "전라북도 전주시 완산구 세내로 559",
      "상호명": "LG세탁소"
  },
  {
      "개업일": "1996-07-19",
      "도로명": "서울특별시 중랑구 봉화산로 130",
      "상호명": "LG쌍용세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 화성시 병점중앙로 230-10",
      "상호명": "LG자이세탁소"
  },
  {
      "개업일": "2009-01-14",
      "도로명": "경상북도 구미시 칠성로2길 19",
      "상호명": "LG전자기숙사세탁소"
  },
  {
      "개업일": "2013-08-26",
      "도로명": "부산광역시 사하구 감천로 207",
      "상호명": "LG컴퓨터세탁"
  },
  {
      "개업일": "1995-10-07",
      "도로명": "경상남도 진주시 창렬로 142",
      "상호명": "LG컴퓨터세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 구리시 동구릉로53번길 67",
      "상호명": "LG크리닝"
  },
  {
      "개업일": "2002-10-17",
      "도로명": "경상남도 창원시 의창구 창이대로483번길 36",
      "상호명": "LG크리닝하우스"
  },
  {
      "개업일": "2015-10-29",
      "도로명": "인천광역시 서구 봉오재3로 14",
      "상호명": "LH개미세탁소"
  },
  {
      "개업일": "2013-11-19",
      "도로명": "부산광역시 부산진구 신암로 66",
      "상호명": "LH명품세탁소"
  },
  {
      "개업일": "2011-03-25",
      "도로명": "경상남도 함안군 가야읍 성내북길 10",
      "상호명": "LH세탁나라"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "서울특별시 성북구 길음로13길 22",
      "상호명": "LK명품리폼"
  },
  {
      "개업일": "2013-08-26",
      "도로명": "경기도 수원시 장안구 덕영대로439번길 69",
      "상호명": "LK슈즈크린"
  },
  {
      "개업일": "2014-08-27",
      "도로명": "경상남도 창원시 마산회원구 합성옛길 229",
      "상호명": "LUX"
  },
  {
      "개업일": "2014-11-30",
      "도로명": "부산광역시 금정구 명서로 94",
      "상호명": "M.K"
  },
  {
      "개업일": "2010-07-05",
      "도로명": "부산광역시 금정구 두실로7번길 35",
      "상호명": "M.K물세탁"
  },
  {
      "개업일": "2014-09-24",
      "도로명": "부산광역시 금정구 명서로 94",
      "상호명": "M.K서동"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "제주특별자치도 제주시 고마로3길 36",
      "상호명": "M.V.P.최우수세탁소"
  },
  {
      "개업일": "2017-05-19",
      "도로명": "경기도 화성시 정남면 발산5길 29-76",
      "상호명": "MD세탁"
  },
  {
      "개업일": "2014-09-24",
      "도로명": "부산광역시 금정구 명서로 94",
      "상호명": "MK물세탁"
  },
  {
      "개업일": "2013-05-24",
      "도로명": "강원도 춘천시 우석로101번길 86",
      "상호명": "MR세탁"
  },
  {
      "개업일": "2003-03-28",
      "도로명": "경기도 안성시 중앙로371번길 29",
      "상호명": "MR쎌프크리닝"
  },
  {
      "개업일": "2010-04-22",
      "도로명": "서울특별시 성북구 오패산로 46",
      "상호명": "MR크리닝"
  },
  {
      "개업일": "2015-01-01",
      "도로명": "경상남도 창원시 의창구 태복산로11번길 24",
      "상호명": "MS크린물세탁"
  },
  {
      "개업일": "1999-04-08",
      "도로명": "제주특별자치도 서귀포시 흙담솔로 15",
      "상호명": "MVP세탁소"
  },
  {
      "개업일": null,
      "도로명": "제주특별자치도 서귀포시 흙담솔로 15",
      "상호명": "MVP컴퓨터세탁"
  },
  {
      "개업일": "2016-05-01",
      "도로명": "경기도 광주시 오포읍 마루들길 265",
      "상호명": "MY운동화빨래방"
  },
  {
      "개업일": "2013-05-19",
      "도로명": "경기도 수원시 영통구 영통로 232",
      "상호명": "M메이저크린"
  },
  {
      "개업일": "2015-11-02",
      "도로명": "부산광역시 해운대구 세실로 64",
      "상호명": "NC세탁"
  },
  {
      "개업일": "2013-11-04",
      "도로명": "경상북도 구미시 송동로 73",
      "상호명": "NewClean홈케어"
  },
  {
      "개업일": "2016-07-01",
      "도로명": "경기도 화성시 배양북길 47",
      "상호명": "NEW새롬"
  },
  {
      "개업일": "2014-05-12",
      "도로명": "경기도 남양주시 별내5로5번길 61",
      "상호명": "NO1크린"
  },
  {
      "개업일": "2006-10-23",
      "도로명": "경기도 시흥시 오이도중앙로6번길 5-14",
      "상호명": "NS빨래터"
  },
  {
      "개업일": "2012-08-01",
      "도로명": "경기도 의정부시 송산로1161번길 172-47",
      "상호명": "O.K리스"
  },
  {
      "개업일": "2012-11-01",
      "도로명": "경기도 파주시 조리읍 능안로 290-25",
      "상호명": "O.K빨래방"
  },
  {
      "개업일": "1993-07-30",
      "도로명": "부산광역시 서구 구덕로185번길 38",
      "상호명": "O.K세탁방"
  },
  {
      "개업일": "2003-12-30",
      "도로명": "인천광역시 남동구 구월로372번길 32",
      "상호명": "O.K세탁소"
  },
  {
      "개업일": "2003-02-25",
      "도로명": "서울특별시 양천구 목동서로 70",
      "상호명": "OK"
  },
  {
      "개업일": "2006-09-05",
      "도로명": "경기도 안산시 상록구 충장로5길 7",
      "상호명": "OK그린세탁"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "대전광역시 유성구 학하남로19번길 9",
      "상호명": "OK명품세탁"
  },
  {
      "개업일": "2004-05-29",
      "도로명": "서울특별시 관악구 남부순환로142길 27",
      "상호명": "OK명품크리닝"
  },
  {
      "개업일": "2004-01-15",
      "도로명": "전라남도 목포시 원형서로 42",
      "상호명": "OK빨래방"
  },
  {
      "개업일": "2001-04-19",
      "도로명": "경상북도 봉화군 봉화읍 내성로3길 8",
      "상호명": "OK빨래방"
  },
  {
      "개업일": "2013-10-30",
      "도로명": "경상북도 경주시 금성로396번길 5-3",
      "상호명": "OK빨래방"
  },
  {
      "개업일": "2013-06-27",
      "도로명": "경상북도 포항시 남구 해동로129번길 11-9",
      "상호명": "OK세탁"
  },
  {
      "개업일": "2009-11-27",
      "도로명": "부산광역시 북구 덕천로52번길 20",
      "상호명": "OK세탁"
  },
  {
      "개업일": "2003-04-30",
      "도로명": "경기도 수원시 권선구 구운로14번길 33",
      "상호명": "OK세탁"
  },
  {
      "개업일": "2012-04-12",
      "도로명": "경기도 광명시 성채안로 26",
      "상호명": "OK세탁"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "부산광역시 금정구 범어천로31번길 30",
      "상호명": "OK세탁"
  },
  {
      "개업일": "2004-08-13",
      "도로명": "전라북도 김제시 요촌길 8",
      "상호명": "ok세탁"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "세종특별자치시 세종특별자치시 조치원읍 신안새동네길 26-13",
      "상호명": "OK세탁"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "세종특별자치시 세종특별자치시 조치원읍 신안새동네길 26-10",
      "상호명": "OK세탁,유니편의점"
  },
  {
      "개업일": "2014-08-11",
      "도로명": "전라북도 김제시 검산택지3길 27",
      "상호명": "OK세탁본점"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "충청북도 청주시 흥덕구 풍산로47번길 51",
      "상호명": "OK세탁소"
  },
  {
      "개업일": "2011-10-26",
      "도로명": "충청북도 청주시 서원구 성화로 102",
      "상호명": "OK세탁소"
  },
  {
      "개업일": "2000-03-16",
      "도로명": "경상남도 김해시 월산로 111-44",
      "상호명": "OK세탁소"
  },
  {
      "개업일": "2009-07-03",
      "도로명": "경상남도 거제시 옥포대첩로 20-1",
      "상호명": "OK세탁소"
  },
  {
      "개업일": "2007-02-13",
      "도로명": "경상북도 포항시 남구 오천읍 문덕로11번길 3",
      "상호명": "OK세탁소"
  },
  {
      "개업일": "2011-05-23",
      "도로명": "경기도 김포시 유현로 7",
      "상호명": "OK세탁소"
  },
  {
      "개업일": "2001-03-31",
      "도로명": "부산광역시 해운대구 신반송로 151",
      "상호명": "OK세탁소"
  },
  {
      "개업일": "1999-01-12",
      "도로명": "전라북도 정읍시 관통로 10",
      "상호명": "OK세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 용인시 처인구 포곡읍 포곡로123번길 18",
      "상호명": "OK세탁소"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경기도 김포시 풍무로 2",
      "상호명": "OK세탁소"
  },
  {
      "개업일": "2002-04-19",
      "도로명": "충청남도 당진시 신평면 신평길 59",
      "상호명": "OK세탁크리닝"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "충청남도 당진시 신평면 신평길 55",
      "상호명": "OK세탁크리닝"
  },
  {
      "개업일": null,
      "도로명": "전라북도 군산시 하신3길 12",
      "상호명": "OK세탁크린샵"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "광주광역시 광산구 산정로6번길 21-9",
      "상호명": "OK운동화수선"
  },
  {
      "개업일": "2008-05-29",
      "도로명": "울산광역시 울주군 범서읍 대리로 100",
      "상호명": "OK종합세탁소"
  },
  {
      "개업일": "2000-01-01",
      "도로명": "충청남도 당진시 신평면 신평길 59",
      "상호명": "ok종합세탁크리닝"
  },
  {
      "개업일": null,
      "도로명": "전라북도 정읍시 관통로 10",
      "상호명": "OK컴퓨터세탁"
  },
  {
      "개업일": "2013-06-03",
      "도로명": "강원도 원주시 우산초교길 54",
      "상호명": "OK컴퓨터크리닝"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 안산시 상록구 충장로5길 7",
      "상호명": "OK크리닝"
  },
  {
      "개업일": "2010-11-25",
      "도로명": "경기도 화성시 향남읍 행정서로2길 2-20",
      "상호명": "OK크리닝"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경상남도 거창군 거창읍 상동8길 3",
      "상호명": "OK크리닝"
  },
  {
      "개업일": "2011-10-07",
      "도로명": "전라북도 김제시 교정길 36",
      "상호명": "OK크리닝빨래방"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "광주광역시 광산구 신가번영로34번길 17",
      "상호명": "OK크리닝프라자"
  },
  {
      "개업일": "2010-03-03",
      "도로명": "제주특별자치도 제주시 월대4길 20",
      "상호명": "olleh"
  },
  {
      "개업일": "2010-03-16",
      "도로명": "경기도 광주시 오포읍 오포로871번길 5",
      "상호명": "OPO"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "경기도 의정부시 시민로53번길 11",
      "상호명": "P&C의정사"
  },
  {
      "개업일": "2013-05-30",
      "도로명": "서울특별시 중구 다산로36길 83",
      "상호명": "qt세탁"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "서울특별시 중구 다산로36길 85",
      "상호명": "QT세탁"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 과천시 별양로 12",
      "상호명": "QT휴르"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경기도 과천시 별양로 28",
      "상호명": "QT휴르"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "전라북도 군산시 옥서면 신장원길 29",
      "상호명": "QUICKEMBROIDER"
  },
  {
      "개업일": "1999-07-06",
      "도로명": "울산광역시 남구 중앙로128번길 52",
      "상호명": "S.K세탁"
  },
  {
      "개업일": "2015-10-02",
      "도로명": "서울특별시 금천구 시흥대로 97",
      "상호명": "SA안전"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 평택시 중앙시장로6번길 19",
      "상호명": "SHINSHOP"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "서울특별시 성북구 한천로101길 36",
      "상호명": "SHVILLE세탁"
  },
  {
      "개업일": "2012-11-01",
      "도로명": "인천광역시 남구 경원대로686번길 21-38",
      "상호명": "SJ소파천갈이염색"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "인천광역시 남구 경원대로686번길 21-38",
      "상호명": "SJ쇼파천갈이"
  },
  {
      "개업일": "2010-09-01",
      "도로명": "경상북도 포항시 남구 효성로 82",
      "상호명": "SK3차세탁소"
  },
  {
      "개업일": "2013-07-16",
      "도로명": "경기도 오산시 오산로 231-2",
      "상호명": "skechers"
  },
  {
      "개업일": "2003-02-27",
      "도로명": "서울특별시 송파구 석촌호수로12길 52",
      "상호명": "SKY명품세탁"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경기도 남양주시 의안로 182",
      "상호명": "SKY세탁"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "전라북도 전주시 완산구 태평2길 22",
      "상호명": "SK건설"
  },
  {
      "개업일": "2013-11-07",
      "도로명": "부산광역시 남구 오륙도로 85",
      "상호명": "SK굿모닝세탁"
  },
  {
      "개업일": "2005-05-06",
      "도로명": "경기도 용인시 기흥구 서그내로 22-1",
      "상호명": "SK그린세탁"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경기도 용인시 기흥구 예현로 15",
      "상호명": "SK그린세탁"
  },
  {
      "개업일": "2009-12-01",
      "도로명": "부산광역시 남구 오륙도로 85",
      "상호명": "SK명품세탁"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 의정부시 신촌로 22",
      "상호명": "SK명품세탁"
  },
  {
      "개업일": "2010-10-19",
      "도로명": "대구광역시 수성구 동대구로 95",
      "상호명": "SK명품크리닝"
  },
  {
      "개업일": null,
      "도로명": "광주광역시 서구 송풍로 30",
      "상호명": "SK뷰하이크리닝"
  },
  {
      "개업일": "2012-08-01",
      "도로명": "서울특별시 서초구 태봉로2길 5",
      "상호명": "SK상사"
  },
  {
      "개업일": "2008-03-21",
      "도로명": "광주광역시 서구 월드컵4강로28번길 36",
      "상호명": "sk세탁"
  },
  {
      "개업일": null,
      "도로명": "경상북도 포항시 남구 효성로 88",
      "상호명": "SK세탁"
  },
  {
      "개업일": "2016-01-01",
      "도로명": "서울특별시 성북구 종암로24가길 53",
      "상호명": "SK세탁"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "부산광역시 금정구 식물원로 82",
      "상호명": "SK세탁"
  },
  {
      "개업일": "2003-06-02",
      "도로명": "서울특별시 성북구 종암로24길 20",
      "상호명": "SK세탁소"
  },
  {
      "개업일": "2003-02-17",
      "도로명": "부산광역시 해운대구 삼어로 55",
      "상호명": "SK세탁소"
  },
  {
      "개업일": "2008-01-09",
      "도로명": "경기도 평택시 소사2길 9",
      "상호명": "SK세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "서울특별시 서대문구 서소문로 45",
      "상호명": "SK세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "부산광역시 사하구 하신번영로 425",
      "상호명": "SK세탁소"
  },
  {
      "개업일": null,
      "도로명": "인천광역시 남구 용정공원로 33",
      "상호명": "SK세탁소"
  },
  {
      "개업일": "2017-04-27",
      "도로명": "경기도 화성시 경기대로 990",
      "상호명": "SK세탁소"
  },
  {
      "개업일": "2006-10-27",
      "도로명": "부산광역시 연제구 중앙대로1124번길 18",
      "상호명": "SK종합세탁"
  },
  {
      "개업일": "1998-10-11",
      "도로명": "부산광역시 금정구 수림로 6",
      "상호명": "SK컴퓨터세탁"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "부산광역시 금정구 수림로 12",
      "상호명": "SK컴퓨터세탁"
  },
  {
      "개업일": "2008-11-13",
      "도로명": "충청남도 보령시 현충탑길 65",
      "상호명": "SK크리닝"
  },
  {
      "개업일": "2015-07-01",
      "도로명": "경기도 김포시 통진읍 김포대로2435번길 112-100",
      "상호명": "SK텔레콤"
  },
  {
      "개업일": "2007-02-20",
      "도로명": "광주광역시 서구 송풍로 30",
      "상호명": "SK하이크리닝"
  },
  {
      "개업일": "2002-01-08",
      "도로명": "경기도 수원시 장안구 만석로20번길 25",
      "상호명": "SK한화세탁"
  },
  {
      "개업일": "2016-11-08",
      "도로명": "경기도 화성시 동탄원천로 382-37",
      "상호명": "SK화이트세탁소"
  },
  {
      "개업일": "2015-07-01",
      "도로명": "광주광역시 남구 서문대로556번길 6",
      "상호명": "SM세탁소"
  },
  {
      "개업일": "2015-11-02",
      "도로명": "서울특별시 관악구 조원로 97",
      "상호명": "SPEED.WASH24"
  },
  {
      "개업일": "2013-08-29",
      "도로명": "서울특별시 강동구 양재대로124길 85",
      "상호명": "speedwash24"
  },
  {
      "개업일": "2014-11-30",
      "도로명": "부산광역시 동래구 복천로5번길 14",
      "상호명": "THE크리닝"
  },
  {
      "개업일": "2014-07-21",
      "도로명": "인천광역시 남동구 백범로247번길 54",
      "상호명": "The크린"
  },
  {
      "개업일": "2017-06-20",
      "도로명": "대구광역시 서구 북비산로 206",
      "상호명": "the하얀세탁"
  },
  {
      "개업일": "2017-06-20",
      "도로명": "대구광역시 서구 북비산로 260",
      "상호명": "the하얀세탁"
  },
  {
      "개업일": "2013-08-23",
      "도로명": "부산광역시 사하구 감천로 29",
      "상호명": "TOP세탁"
  },
  {
      "개업일": "2016-11-01",
      "도로명": "서울특별시 영등포구 신길로 119",
      "상호명": "TOP세탁토크"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "충청북도 청주시 상당구 용담로63번길 33",
      "상호명": "TOP운동화빨래방"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경상남도 창원시 성산구 외동반림로6번길 43",
      "상호명": "TSS빨래방"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "서울특별시 송파구 양산로8길 24",
      "상호명": "VIP대형세탁소"
  },
  {
      "개업일": "2012-05-03",
      "도로명": "인천광역시 서구 크리스탈로 148",
      "상호명": "VIP명품세탁소"
  },
  {
      "개업일": "2015-11-27",
      "도로명": "인천광역시 서구 석곶로22번길 7-2",
      "상호명": "VIP세탁"
  },
  {
      "개업일": "2009-02-02",
      "도로명": "경기도 김포시 김포한강2로 178",
      "상호명": "VIP세탁"
  },
  {
      "개업일": "2004-04-08",
      "도로명": "대구광역시 북구 태암로5길 3-7",
      "상호명": "VIP세탁"
  },
  {
      "개업일": "1994-03-03",
      "도로명": "충청남도 서산시 학동11로 12",
      "상호명": "vip세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "강원도 강릉시 관대길16번길 3",
      "상호명": "VIP세탁소"
  },
  {
      "개업일": "2003-06-25",
      "도로명": "전라남도 목포시 산양로 50",
      "상호명": "VIP세탁소"
  },
  {
      "개업일": "2002-01-10",
      "도로명": "울산광역시 남구 남산로338번길 23",
      "상호명": "VIP세탁소"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "전라남도 목포시 산양로 52",
      "상호명": "VIP세탁소"
  },
  {
      "개업일": "2014-06-15",
      "도로명": "전라남도 목포시 산양로 42",
      "상호명": "VIP세탁소"
  },
  {
      "개업일": "2013-10-24",
      "도로명": "인천광역시 서구 가정로 379",
      "상호명": "VIP세탁전문"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "광주광역시 광산구 임방울대로 142-12",
      "상호명": "W"
  },
  {
      "개업일": "2015-10-22",
      "도로명": "대구광역시 수성구 상화로 78",
      "상호명": "WASHENJOY"
  },
  {
      "개업일": "2009-05-04",
      "도로명": "경기도 안산시 단원구 화정천동로4길 4",
      "상호명": "WashWhite"
  },
  {
      "개업일": null,
      "도로명": "경기도 광주시 순암로 76",
      "상호명": "W화이트크리닝"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "서울특별시 서대문구 이화여대1길 10",
      "상호명": "YESAPM옷수선"
  },
  {
      "개업일": "2013-05-15",
      "도로명": "광주광역시 서구 화운로304번길 15-1",
      "상호명": "yes크리닝"
  },
  {
      "개업일": "2005-05-21",
      "도로명": "경기도 광주시 옥토골길 26",
      "상호명": "YES크리닝"
  },
  {
      "개업일": "2013-08-23",
      "도로명": "충청남도 아산시 배방읍 광장로 210",
      "상호명": "Y세탁앤크린샵"
  },
  {
      "개업일": "2003-06-11",
      "도로명": "전라북도 김제시 동서로 123",
      "상호명": "가가세탁소"
  },
  {
      "개업일": "2012-08-01",
      "도로명": "서울특별시 강남구 논현로97길 24",
      "상호명": "가가쇼파카페트"
  },
  {
      "개업일": "2012-08-01",
      "도로명": "경기도 의정부시 흥선로 47-2",
      "상호명": "가가카페트쇼파세탁"
  },
  {
      "개업일": "2015-03-01",
      "도로명": "대전광역시 서구 월드컵대로484번길 45",
      "상호명": "가가크리닝시스템"
  },
  {
      "개업일": "2002-12-18",
      "도로명": "경기도 군포시 구군포2길 13",
      "상호명": "가가크린"
  },
  {
      "개업일": "2005-08-29",
      "도로명": "충청북도 청주시 흥덕구 2순환로1375번길 21",
      "상호명": "가경세탁"
  },
  {
      "개업일": "2015-05-01",
      "도로명": "충청북도 청주시 흥덕구 경신로 9",
      "상호명": "가경크리닝"
  },
  {
      "개업일": "2004-04-08",
      "도로명": "충청북도 청주시 흥덕구 가경로 26",
      "상호명": "가경크리닝"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "충청북도 청주시 흥덕구 가경로 28",
      "상호명": "가경크리닝"
  },
  {
      "개업일": "2006-02-01",
      "도로명": "충청북도 청주시 흥덕구 2순환로1375번길 20",
      "상호명": "가경푸르지오크리닝"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "경상남도 창원시 의창구 사림로 28",
      "상호명": "가고파세탁소"
  },
  {
      "개업일": "1998-03-18",
      "도로명": "부산광역시 해운대구 아랫반송로80번길 29",
      "상호명": "가고파세탁소"
  },
  {
      "개업일": "1992-06-10",
      "도로명": "전라남도 여수시 가곡길 14",
      "상호명": "가곡"
  },
  {
      "개업일": "1995-12-01",
      "도로명": "경기도 평택시 진위면 가곡길 92",
      "상호명": "가곡세탁소"
  },
  {
      "개업일": "2004-10-05",
      "도로명": "경기도 평택시 진위면 가곡길 90",
      "상호명": "가곡세탁소"
  },
  {
      "개업일": "2015-10-22",
      "도로명": "전라남도 여수시 가곡길 14",
      "상호명": "가곡세탁소"
  },
  {
      "개업일": "2005-06-10",
      "도로명": "서울특별시 관악구 남부순환로248길 61",
      "상호명": "가꾸미세탁"
  },
  {
      "개업일": "1996-10-18",
      "도로명": "전라남도 목포시 산정로134번길 26",
      "상호명": "가나다가죽"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "전라남도 목포시 옥암로124번길 33",
      "상호명": "가나다토탈크리닝"
  },
  {
      "개업일": "2007-09-07",
      "도로명": "대전광역시 유성구 은구비로 18",
      "상호명": "가나세탁"
  },
  {
      "개업일": "2007-05-16",
      "도로명": "서울특별시 양천구 오목로 159-5",
      "상호명": "가나세탁"
  },
  {
      "개업일": "2002-05-30",
      "도로명": "충청남도 천안시 서북구 차돌고개7길 23",
      "상호명": "가나세탁소"
  },
  {
      "개업일": "1992-07-18",
      "도로명": "전라남도 순천시 청사6길 25",
      "상호명": "가나세탁소"
  },
  {
      "개업일": "2013-10-28",
      "도로명": "대전광역시 서구 도솔로 360",
      "상호명": "가나세탁소"
  },
  {
      "개업일": "2008-07-08",
      "도로명": "전라북도 전주시 완산구 모악로 4726",
      "상호명": "가나세탁소"
  },
  {
      "개업일": "2003-06-04",
      "도로명": "경기도 안산시 단원구 원본로1길 10-1",
      "상호명": "가나세탁소"
  },
  {
      "개업일": "2013-05-15",
      "도로명": "전라북도 전주시 완산구 모악로 4726-1",
      "상호명": "가나세탁소"
  },
  {
      "개업일": "1998-07-01",
      "도로명": "서울특별시 강서구 월정로30길 95",
      "상호명": "가나세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "부산광역시 사하구 낙동대로563번안길 41",
      "상호명": "가나세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "충청남도 서산시 율지10로 16-1",
      "상호명": "가나세탁소"
  },
  {
      "개업일": "1992-08-25",
      "도로명": "부산광역시 사하구 낙동대로563번안길 41",
      "상호명": "가나세탁전문점"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 성남시 분당구 내정로119번길 35",
      "상호명": "가나쇼파수리"
  },
  {
      "개업일": "2002-04-01",
      "도로명": "경기도 화성시 기산말길 69",
      "상호명": "가나실업"
  },
  {
      "개업일": "2002-09-03",
      "도로명": "서울특별시 구로구 고척로27길 38",
      "상호명": "가나안"
  },
  {
      "개업일": "2014-12-30",
      "도로명": "전라남도 나주시 남평읍 남평1로 41",
      "상호명": "가나안"
  },
  {
      "개업일": "2008-03-26",
      "도로명": "대구광역시 북구 태전로7길 10-17",
      "상호명": "가나안명품세탁"
  },
  {
      "개업일": "2002-03-06",
      "도로명": "경기도 시흥시 군서로10번길 36",
      "상호명": "가나안빨래방"
  },
  {
      "개업일": "2015-11-14",
      "도로명": "경기도 시흥시 정왕천로 383",
      "상호명": "가나안세탁"
  },
  {
      "개업일": "2003-02-27",
      "도로명": "서울특별시 송파구 삼전로7길 18",
      "상호명": "가나안세탁"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경상남도 창원시 성산구 대암로 82",
      "상호명": "가나안세탁"
  },
  {
      "개업일": "2004-06-11",
      "도로명": "강원도 강릉시 하슬라로232번길 15",
      "상호명": "가나안세탁방"
  },
  {
      "개업일": "2015-11-10",
      "도로명": "경기도 수원시 팔달구 세지로198번길 13",
      "상호명": "가나안세탁소"
  },
  {
      "개업일": "2012-11-08",
      "도로명": "서울특별시 영등포구 여의동로 213",
      "상호명": "가나안세탁소"
  },
  {
      "개업일": "2003-03-10",
      "도로명": "인천광역시 남구 소성로350번길 16",
      "상호명": "가나안세탁소"
  },
  {
      "개업일": "2005-08-05",
      "도로명": "경기도 수원시 권선구 정조로566번길 34",
      "상호명": "가나안세탁소"
  },
  {
      "개업일": "1993-04-15",
      "도로명": "서울특별시 강동구 상일로7길 11",
      "상호명": "가나안세탁소"
  },
  {
      "개업일": "2002-11-28",
      "도로명": "인천광역시 남동구 인주대로614번길 14",
      "상호명": "가나안세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "강원도 강릉시 하슬라로232번길 15",
      "상호명": "가나안운동화세탁소"
  },
  {
      "개업일": "2006-01-13",
      "도로명": "전라남도 목포시 청호로136번길 19-3",
      "상호명": "가나운동화빨래방"
  },
  {
      "개업일": "1998-05-18",
      "도로명": "경상남도 고성군 회화면 배둔로 23-3",
      "상호명": "가나컴퓨터세탁소"
  },
  {
      "개업일": null,
      "도로명": "경상남도 고성군 회화면 배둔로19번길 13-4",
      "상호명": "가나컴퓨터세탁소"
  },
  {
      "개업일": "2004-06-08",
      "도로명": "전라남도 여수시 도원로 174",
      "상호명": "가나크리닝"
  },
  {
      "개업일": "1988-09-30",
      "도로명": "충청남도 아산시 권곡로14번길 9",
      "상호명": "가나크리닝빨래방"
  },
  {
      "개업일": "2015-03-19",
      "도로명": "광주광역시 서구 상무대로884번길 24",
      "상호명": "가도세탁"
  },
  {
      "개업일": "1995-12-02",
      "도로명": "부산광역시 사하구 다대로 474",
      "상호명": "가동세탁소"
  },
  {
      "개업일": "1994-05-14",
      "도로명": "전라남도 완도군 완도읍 개포로145번길 19",
      "상호명": "가든빨래방"
  },
  {
      "개업일": "1993-03-04",
      "도로명": "광주광역시 북구 삼정로 7",
      "상호명": "가든사"
  },
  {
      "개업일": "2005-11-25",
      "도로명": "서울특별시 도봉구 도봉산길 35",
      "상호명": "가든세탁소"
  },
  {
      "개업일": "1987-09-22",
      "도로명": "서울특별시 양천구 중앙로51길 6",
      "상호명": "가든크리닝"
  },
  {
      "개업일": "2003-12-26",
      "도로명": "부산광역시 사하구 하신번영로 365",
      "상호명": "가락세탁"
  },
  {
      "개업일": "2005-09-12",
      "도로명": "부산광역시 사하구 하신번영로 233",
      "상호명": "가락세탁"
  },
  {
      "개업일": null,
      "도로명": "부산광역시 사하구 하신중앙로 265",
      "상호명": "가락세탁"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "서울특별시 송파구 동남로9길 21-21",
      "상호명": "가락세탁소"
  },
  {
      "개업일": "2003-02-27",
      "도로명": "서울특별시 송파구 오금로46길 36",
      "상호명": "가락셀프"
  },
  {
      "개업일": "1987-05-18",
      "도로명": "울산광역시 동구 번덕2길 33",
      "상호명": "가람"
  },
  {
      "개업일": "1993-12-14",
      "도로명": "광주광역시 동구 밤실로 132",
      "상호명": "가람사"
  },
  {
      "개업일": "2014-02-24",
      "도로명": "경상남도 진주시 돗골로25번길 15",
      "상호명": "가람산업"
  },
  {
      "개업일": "2013-11-14",
      "도로명": "경상남도 양산시 양주로 149",
      "상호명": "가람세탁"
  },
  {
      "개업일": "1987-06-12",
      "도로명": "경기도 고양시 덕양구 행신로 287-1",
      "상호명": "가람세탁"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경상남도 양산시 양주로 153",
      "상호명": "가람세탁"
  },
  {
      "개업일": "2003-11-20",
      "도로명": "인천광역시 서구 완정로178번길 31",
      "상호명": "가람세탁소"
  },
  {
      "개업일": "1994-05-14",
      "도로명": "경상북도 영천시 천문로 352",
      "상호명": "가람세탁소"
  },
  {
      "개업일": "2009-04-10",
      "도로명": "경기도 군포시 당산로155번길 18",
      "상호명": "가람세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 파주시 가람로 90",
      "상호명": "가람세탁소"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경기도 파주시 가람로 92",
      "상호명": "가람세탁소"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "인천광역시 서구 완정로178번길 33",
      "상호명": "가람세탁소"
  },
  {
      "개업일": "1994-05-14",
      "도로명": "경상북도 영천시 동문길 36",
      "상호명": "가람세탁소"
  },
  {
      "개업일": "2013-09-22",
      "도로명": "대구광역시 달서구 한실로 137",
      "상호명": "가람세탁소수선"
  },
  {
      "개업일": "2012-02-28",
      "도로명": "충청북도 충주시 대가미3길 13",
      "상호명": "가람운동화빨래방"
  },
  {
      "개업일": "2015-06-01",
      "도로명": "충청남도 천안시 서북구 미라10길 6",
      "상호명": "가람크리닉"
  },
  {
      "개업일": "1996-03-04",
      "도로명": "대구광역시 동구 신암남로27길 81",
      "상호명": "가람크리닝"
  },
  {
      "개업일": "1996-01-10",
      "도로명": "충청북도 충주시 용산로 31",
      "상호명": "가람크리닝"
  },
  {
      "개업일": "2002-05-30",
      "도로명": "충청남도 천안시 서북구 모시1길 94-29",
      "상호명": "가람크리닝상사"
  },
  {
      "개업일": "2005-03-30",
      "도로명": "전라남도 무안군 무안읍 창포로 24",
      "상호명": "가람휘토탈크리닝"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "전라남도 무안군 무안읍 불무로 54",
      "상호명": "가람휘토탈크리닝"
  },
  {
      "개업일": "2010-07-01",
      "도로명": "경기도 양주시 광적면 가래비길 13",
      "상호명": "가래비세탁소"
  },
  {
      "개업일": "2000-11-24",
      "도로명": "경기도 안산시 단원구 원본로3길 16-1",
      "상호명": "가보자세탁소"
  },
  {
      "개업일": "1990-08-28",
      "도로명": "충청북도 제천시 풍양로19길 16",
      "상호명": "가보자세탁소"
  },
  {
      "개업일": "1988-04-30",
      "도로명": "대전광역시 서구 가장로 71-1",
      "상호명": "가보컴퓨터세탁소"
  },
  {
      "개업일": "1993-09-22",
      "도로명": "경기도 포천시 가산면 가산로 343",
      "상호명": "가산세탁소"
  },
  {
      "개업일": "1991-08-20",
      "도로명": "전라남도 순천시 삼산로 92-49",
      "상호명": "가스코세탁"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "전라남도 순천시 이수로 255",
      "상호명": "가스코세탁소"
  },
  {
      "개업일": "1999-01-15",
      "도로명": "강원도 강릉시 강릉대로121번길 8",
      "상호명": "가시버시세탁소"
  },
  {
      "개업일": "1987-05-14",
      "도로명": "경기도 성남시 수정구 수정남로 186-1",
      "상호명": "가실리세탁소"
  },
  {
      "개업일": "1992-10-30",
      "도로명": "대구광역시 달서구 월배로83길 48",
      "상호명": "가야사"
  },
  {
      "개업일": "2011-03-10",
      "도로명": "경상남도 사천시 축동면 구해창길 6",
      "상호명": "가야산업"
  },
  {
      "개업일": "2003-07-01",
      "도로명": "전라남도 광양시 가야로 380",
      "상호명": "가야세탁방"
  },
  {
      "개업일": "1987-07-07",
      "도로명": "경상남도 합천군 가야면 가야시장로 60",
      "상호명": "가야세탁소"
  },
  {
      "개업일": "2000-03-16",
      "도로명": "경상남도 김해시 구산로10번길 37-39",
      "상호명": "가야세탁소"
  },
  {
      "개업일": null,
      "도로명": "경상남도 합천군 가야면 가야시장로 59-2",
      "상호명": "가야세탁소"
  },
  {
      "개업일": "2007-05-31",
      "도로명": "대구광역시 동구 안심로73길 25",
      "상호명": "가야시스템"
  },
  {
      "개업일": "2013-06-01",
      "도로명": "서울특별시 강서구 허준로 234",
      "상호명": "가양세탁"
  },
  {
      "개업일": "1993-03-18",
      "도로명": "서울특별시 강서구 양천로57길 37",
      "상호명": "가양세탁소"
  },
  {
      "개업일": "2006-12-18",
      "도로명": "경기도 남양주시 화도읍 비룡로464번길 13",
      "상호명": "가영기업"
  },
  {
      "개업일": "2007-11-30",
      "도로명": "전라남도 목포시 삼학로18번길 22",
      "상호명": "가영세탁소"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "대전광역시 동구 대전로 443",
      "상호명": "가오명품옷수선"
  },
  {
      "개업일": "2013-06-06",
      "도로명": "대전광역시 동구 대전로 443",
      "상호명": "가오세탁소옷수선"
  },
  {
      "개업일": "2016-08-01",
      "도로명": "경기도 파주시 송학길 32",
      "상호명": "가온크리닝"
  },
  {
      "개업일": "2009-07-20",
      "도로명": "경기도 남양주시 가운로2길 28",
      "상호명": "가운마을세탁"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경기도 남양주시 가운로2길 32",
      "상호명": "가운마을세탁"
  },
  {
      "개업일": "1995-02-07",
      "도로명": "경기도 남양주시 가운로 3-22",
      "상호명": "가운세탁소"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "대전광역시 서구 월평동로 5-9",
      "상호명": "가은세탁기계상사"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "대구광역시 달서구 도원로동길 22",
      "상호명": "가을애뜰리품"
  },
  {
      "개업일": "2002-04-24",
      "도로명": "강원도 원주시 남원로527번길 6-62",
      "상호명": "가을운동화"
  },
  {
      "개업일": "2014-08-19",
      "도로명": "인천광역시 부평구 경원대로 1262-1",
      "상호명": "가을운동화빨래터"
  },
  {
      "개업일": "2009-09-04",
      "도로명": "강원도 춘천시 백령로 173",
      "상호명": "가을운동화빨래터"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "강원도 원주시 이화2길 45",
      "상호명": "가을운동화빨래터"
  },
  {
      "개업일": "2012-10-01",
      "도로명": "인천광역시 부평구 경원대로 1262-1",
      "상호명": "가을운동화세척"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "대전광역시 동구 중앙로200번길 70",
      "상호명": "가인수선"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "서울특별시 서대문구 수색로 100",
      "상호명": "가재울세탁소"
  },
  {
      "개업일": "2010-01-27",
      "도로명": "전라북도 익산시 익산대로68길 23-9",
      "상호명": "가정빨래방"
  },
  {
      "개업일": "1988-05-25",
      "도로명": "서울특별시 광진구 천호대로129길 77",
      "상호명": "가정사"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "전라북도 익산시 익산대로68길 23-9",
      "상호명": "가정세탁소"
  },
  {
      "개업일": "2003-02-26",
      "도로명": "인천광역시 서구 원창로239번길 25",
      "상호명": "가정세탁소"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "충청북도 충주시 야현10길 4-5",
      "상호명": "가족세탁"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "전라북도 군산시 진포로 199",
      "상호명": "가족세탁소"
  },
  {
      "개업일": "2007-09-14",
      "도로명": "경기도 고양시 일산서구 가좌1로 10",
      "상호명": "가좌세탁소"
  },
  {
      "개업일": "2005-10-04",
      "도로명": "전라북도 전주시 덕진구 편운로 52",
      "상호명": "가죽모피세탁스웨디언"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "서울특별시 강동구 암사길 56",
      "상호명": "가죽운동화세탁전문점"
  },
  {
      "개업일": "2015-11-12",
      "도로명": "전라북도 익산시 동서로51길 23-1",
      "상호명": "가죽의전당"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "울산광역시 울주군 상북면 상북로 302",
      "상호명": "가지산세탁소"
  },
  {
      "개업일": "1993-08-28",
      "도로명": "울산광역시 울주군 삼남면 중남로 1",
      "상호명": "가천세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경상남도 양산시 물금읍 가촌서로 93",
      "상호명": "가촌동일월드크리닝"
  },
  {
      "개업일": "2014-12-30",
      "도로명": "경기도 고양시 덕양구 지도로 87",
      "상호명": "가희네옷수선판매"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "충청남도 당진시 합덕읍 버그내1길 167",
      "상호명": "각시방"
  },
  {
      "개업일": "1992-04-02",
      "도로명": "강원도 인제군 북면 원통로 175-3",
      "상호명": "각시방세탁소"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "서울특별시 강서구 남부순환로5길 46",
      "상호명": "간이세탁편의점"
  },
  {
      "개업일": "1993-08-21",
      "도로명": "대전광역시 서구 계룡로367번길 15",
      "상호명": "갈마세탁소"
  },
  {
      "개업일": "2003-07-16",
      "도로명": "대구광역시 서구 당산로51길 27",
      "상호명": "갈보리세탁소"
  },
  {
      "개업일": "2005-09-30",
      "도로명": "인천광역시 부평구 평천로305번길 12-4",
      "상호명": "갈산대우"
  },
  {
      "개업일": "2014-08-31",
      "도로명": "전라북도 익산시 평동로11길 53",
      "상호명": "갈산사"
  },
  {
      "개업일": "2003-02-27",
      "도로명": "대구광역시 북구 노원로10길 89",
      "상호명": "갈색세탁"
  },
  {
      "개업일": "2003-07-29",
      "도로명": "경기도 용인시 기흥구 관곡로 16",
      "상호명": "갈현세탁"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경기도 용인시 기흥구 관곡로 18",
      "상호명": "갈현세탁"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "제주특별자치도 서귀포시 중앙로72번길 44-3",
      "상호명": "감"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "부산광역시 해운대구 우동1로 21-8",
      "상호명": "감각옷수선"
  },
  {
      "개업일": "1990-09-13",
      "도로명": "충청북도 음성군 감곡면 장감로 161",
      "상호명": "감곡세탁소"
  },
  {
      "개업일": "2008-08-20",
      "도로명": "경상북도 안동시 전거리7길 73",
      "상호명": "감사세탁"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "부산광역시 해운대구 마린시티3로 1",
      "상호명": "감아채"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "부산광역시 사하구 옥천로 18",
      "상호명": "감천세탁소"
  },
  {
      "개업일": "1987-05-13",
      "도로명": "전라남도 장흥군 장흥읍 칠거리예양로 54",
      "상호명": "갑용세탁소"
  },
  {
      "개업일": "2003-02-27",
      "도로명": "인천광역시 부평구 신촌로 44",
      "상호명": "갑진사"
  },
  {
      "개업일": "2014-07-28",
      "도로명": "전라북도 전주시 완산구 전라감영2길 28-21",
      "상호명": "갑진컴퓨터크리닝"
  },
  {
      "개업일": "2004-08-25",
      "도로명": "대구광역시 동구 효동로 108",
      "상호명": "강나루세탁소"
  },
  {
      "개업일": "1990-03-15",
      "도로명": "전라남도 신안군 비금면 읍동길 30-5",
      "상호명": "강남"
  },
  {
      "개업일": "2016-09-05",
      "도로명": "서울특별시 서초구 서초대로73길 54",
      "상호명": "강남디오빌세탁소"
  },
  {
      "개업일": null,
      "도로명": "경기도 양평군 강상면 강남로 922",
      "상호명": "강남명품세탁소"
  },
  {
      "개업일": "2000-05-29",
      "도로명": "서울특별시 양천구 목동중앙남로11길 14",
      "상호명": "강남사"
  },
  {
      "개업일": "1987-06-19",
      "도로명": "서울특별시 동작구 상도로41길 20",
      "상호명": "강남사"
  },
  {
      "개업일": "1997-04-07",
      "도로명": "서울특별시 금천구 시흥대로88가길 22",
      "상호명": "강남사"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "서울특별시 서초구 강남대로85길 21-12",
      "상호명": "강남세탁"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "경기도 용인시 기흥구 강남서로57번길 2",
      "상호명": "강남세탁"
  },
  {
      "개업일": "2016-08-01",
      "도로명": "경기도 하남시 하남대로249번길 37",
      "상호명": "강남세탁"
  },
  {
      "개업일": "2015-11-02",
      "도로명": "강원도 춘천시 춘주로201번길 5",
      "상호명": "강남세탁공장옷수선운동화"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "경상북도 안동시 강남7길 7-6",
      "상호명": "강남세탁소"
  },
  {
      "개업일": "2007-05-01",
      "도로명": "경기도 성남시 수정구 헌릉로890번길 47-15",
      "상호명": "강남세탁소"
  },
  {
      "개업일": "1995-08-04",
      "도로명": "전라남도 순천시 장자보1길 9",
      "상호명": "강남세탁소"
  },
  {
      "개업일": "1991-03-05",
      "도로명": "울산광역시 남구 팔등로141번길 13",
      "상호명": "강남세탁소"
  },
  {
      "개업일": "2005-06-10",
      "도로명": "서울특별시 강남구 도산대로25길 36",
      "상호명": "강남세탁소"
  },
  {
      "개업일": "2004-05-27",
      "도로명": "부산광역시 남구 유엔평화로17번길 10",
      "상호명": "강남세탁소"
  },
  {
      "개업일": "2003-05-28",
      "도로명": "경기도 용인시 수지구 수지로113번길 16",
      "상호명": "강남세탁소"
  },
  {
      "개업일": "1992-09-22",
      "도로명": "경기도 수원시 권선구 수성로 18",
      "상호명": "강남세탁소"
  },
  {
      "개업일": "1989-11-29",
      "도로명": "인천광역시 서구 율도로66번길 13",
      "상호명": "강남세탁소"
  },
  {
      "개업일": "1993-03-31",
      "도로명": "경상북도 영덕군 강구면 나비산길 20",
      "상호명": "강남세탁소"
  },
  {
      "개업일": "2009-07-01",
      "도로명": "경상남도 창원시 성산구 두산볼보로 22",
      "상호명": "강남세탁소"
  },
  {
      "개업일": "2016-02-17",
      "도로명": "서울특별시 강남구 자곡로 204-5",
      "상호명": "강남세탁소"
  },
  {
      "개업일": "2006-07-03",
      "도로명": "서울특별시 서초구 효령로72길 42",
      "상호명": "강남세탁의명가"
  },
  {
      "개업일": "2015-10-31",
      "도로명": "서울특별시 강동구 풍성로65길 62",
      "상호명": "강남세탁전문점"
  },
  {
      "개업일": "2013-11-01",
      "도로명": "서울특별시 광진구 용마산로2길 15",
      "상호명": "강남스타일"
  },
  {
      "개업일": "2011-10-07",
      "도로명": "경기도 포천시 가산면 궁말길 54",
      "상호명": "강남실업"
  },
  {
      "개업일": "2017-06-05",
      "도로명": "서울특별시 강남구 개포로128길 35",
      "상호명": "강남워싱빨래방"
  },
  {
      "개업일": "2016-01-01",
      "도로명": "서울특별시 강남구 밤고개로23길 16",
      "상호명": "강남율현초교점"
  },
  {
      "개업일": "2011-03-04",
      "도로명": "경기도 용인시 처인구 모현면 왕림로 46",
      "상호명": "강남컴퓨터세탁"
  },
  {
      "개업일": "1988-03-17",
      "도로명": "서울특별시 강남구 역삼로19길 14",
      "상호명": "강남크리닝"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "서울특별시 강남구 역삼로19길 32",
      "상호명": "강남크리닝"
  },
  {
      "개업일": "2004-02-23",
      "도로명": "서울특별시 강남구 언주로146길 18",
      "상호명": "강남패션케어센터동현세탁"
  },
  {
      "개업일": "1987-07-21",
      "도로명": "서울특별시 강동구 진황도로47길 66",
      "상호명": "강동사"
  },
  {
      "개업일": "1992-09-14",
      "도로명": "강원도 강릉시 강변로410번길 36",
      "상호명": "강동세탁소"
  },
  {
      "개업일": "2003-02-25",
      "도로명": "강원도 정선군 정선읍 정선로 1335-1",
      "상호명": "강릉사"
  },
  {
      "개업일": "1991-10-24",
      "도로명": "강원도 강릉시 성덕포남로174번길 18",
      "상호명": "강릉세탁소"
  },
  {
      "개업일": "1987-05-29",
      "도로명": "강원도 강릉시 율곡로 2751-1",
      "상호명": "강릉컴퓨터세탁"
  },
  {
      "개업일": "2008-02-28",
      "도로명": "서울특별시 강서구 공항대로71길 17",
      "상호명": "강민세탁나라"
  },
  {
      "개업일": "2000-12-15",
      "도로명": "대구광역시 동구 화랑로100길 17",
      "상호명": "강변"
  },
  {
      "개업일": "2003-08-07",
      "도로명": "울산광역시 남구 울밀로 2881",
      "상호명": "강변그린세탁"
  },
  {
      "개업일": "1987-04-20",
      "도로명": "울산광역시 중구 신기11길 3",
      "상호명": "강변사"
  },
  {
      "개업일": "1994-11-21",
      "도로명": "대구광역시 남구 명덕로 334",
      "상호명": "강변세탁"
  },
  {
      "개업일": "1996-05-21",
      "도로명": "대구광역시 동구 동촌로54길 13",
      "상호명": "강변세탁"
  },
  {
      "개업일": "2009-04-01",
      "도로명": "부산광역시 북구 화명신도시로 11",
      "상호명": "강변세탁"
  },
  {
      "개업일": "1987-05-11",
      "도로명": "경상북도 포항시 남구 희망대로1003번길 3",
      "상호명": "강변세탁소"
  },
  {
      "개업일": "1990-06-30",
      "도로명": "경상남도 진주시 강남로177번길 8",
      "상호명": "강변세탁소"
  },
  {
      "개업일": "2007-07-13",
      "도로명": "경기도 김포시 고촌읍 신곡로3번길 33",
      "상호명": "강변세탁소"
  },
  {
      "개업일": "2008-05-09",
      "도로명": "서울특별시 광진구 아차산로76가길 11",
      "상호명": "강변세탁소"
  },
  {
      "개업일": "2004-02-06",
      "도로명": "경상북도 영주시 선비로 215",
      "상호명": "강변세탁소"
  },
  {
      "개업일": "2010-10-26",
      "도로명": "대구광역시 달성군 다사읍 대실역북로4길 12",
      "상호명": "강변세탁소"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경상북도 영주시 선비로 215-1",
      "상호명": "강변세탁소"
  },
  {
      "개업일": "2012-08-01",
      "도로명": "대전광역시 서구 만년로 25",
      "상호명": "강변옷수선"
  },
  {
      "개업일": "1995-09-14",
      "도로명": "충청북도 충주시 풍동동막길 50",
      "상호명": "강변컴퓨터세탁"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "충청북도 충주시 풍동동막길 52",
      "상호명": "강변컴퓨터세탁"
  },
  {
      "개업일": "2009-02-24",
      "도로명": "대구광역시 남구 봉덕로 134",
      "상호명": "강변코오롱하늘채크리닝"
  },
  {
      "개업일": "2012-11-01",
      "도로명": "대전광역시 서구 만년로 25",
      "상호명": "강변퍼크로세탁소"
  },
  {
      "개업일": "2003-02-26",
      "도로명": "경기도 남양주시 와부읍 덕소로116번길 49",
      "상호명": "강변현대세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 남양주시 와부읍 덕소로116번길 43",
      "상호명": "강변현대세탁소"
  },
  {
      "개업일": "1992-09-02",
      "도로명": "강원도 삼척시 사대1길 16",
      "상호명": "강부세탁소"
  },
  {
      "개업일": "2012-08-01",
      "도로명": "대구광역시 북구 태암로 46",
      "상호명": "강북소파천갈이"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 남양주시 와부읍 덕소로 35",
      "상호명": "강빛세탁소"
  },
  {
      "개업일": "2004-11-01",
      "도로명": "경기도 안성시 고삼면 개울말길 33-39",
      "상호명": "강산기업"
  },
  {
      "개업일": "2003-03-29",
      "도로명": "경상북도 경산시 둥지로 24",
      "상호명": "강산세탁"
  },
  {
      "개업일": "2001-07-06",
      "도로명": "대구광역시 달서구 도원로 45",
      "상호명": "강산세탁소"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경상북도 경산시 둥지로 32",
      "상호명": "강산세탁소"
  },
  {
      "개업일": "1996-02-14",
      "도로명": "서울특별시 중랑구 면목로58길 16",
      "상호명": "강서경화이트세탁"
  },
  {
      "개업일": "2003-02-27",
      "도로명": "광주광역시 서구 월드컵4강로181번길 8-1",
      "상호명": "강서방사"
  },
  {
      "개업일": "2008-03-31",
      "도로명": "서울특별시 강서구 수명로1길 16",
      "상호명": "강서세탁소"
  },
  {
      "개업일": "2010-11-23",
      "도로명": "충청북도 청주시 흥덕구 가로수로1154번길 33-1",
      "상호명": "강서세탁소"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "제주특별자치도 제주시 가령골2길 14",
      "상호명": "강성화세탁기술연구소"
  },
  {
      "개업일": "1995-07-11",
      "도로명": "경상남도 하동군 진교면 민다리안길 98",
      "상호명": "강세탁"
  },
  {
      "개업일": "1995-06-15",
      "도로명": "전라북도 장수군 장계면 한들로 107-2",
      "상호명": "강영컴퓨터세탁소"
  },
  {
      "개업일": "2003-03-21",
      "도로명": "강원도 정선군 사북읍 하이원길 265",
      "상호명": "강원랜드고객세탁소"
  },
  {
      "개업일": null,
      "도로명": "강원도 정선군 사북읍 직전골안길 10",
      "상호명": "강원랜드세탁공장"
  },
  {
      "개업일": "2011-02-09",
      "도로명": "강원도 춘천시 중앙로166번길 29",
      "상호명": "강원불판크리닝"
  },
  {
      "개업일": "1992-06-26",
      "도로명": "서울특별시 중랑구 상봉중앙로1가길 1-10",
      "상호명": "강원사"
  },
  {
      "개업일": "1987-12-03",
      "도로명": "대전광역시 대덕구 대화11길 16",
      "상호명": "강원사"
  },
  {
      "개업일": "2009-07-20",
      "도로명": "경기도 안산시 상록구 시낭북로 30",
      "상호명": "강원세탁"
  },
  {
      "개업일": "1990-06-29",
      "도로명": "경기도 수원시 권선구 권선로538번길 28",
      "상호명": "강원세탁"
  },
  {
      "개업일": "1993-09-10",
      "도로명": "인천광역시 남구 독정이로33번길 16",
      "상호명": "강원세탁"
  },
  {
      "개업일": "2010-04-22",
      "도로명": "강원도 원주시 치악로1735번길 56",
      "상호명": "강원세탁"
  },
  {
      "개업일": "2006-08-10",
      "도로명": "강원도 속초시 만천8길 2",
      "상호명": "강원세탁"
  },
  {
      "개업일": "2014-02-04",
      "도로명": "부산광역시 부산진구 개금온정로 10",
      "상호명": "강원세탁"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "강원도 원주시 치악로1735번길 56-13",
      "상호명": "강원세탁"
  },
  {
      "개업일": "2012-08-01",
      "도로명": "강원도 원주시 행구로 68",
      "상호명": "강원세탁기계상사"
  },
  {
      "개업일": "1988-10-14",
      "도로명": "강원도 인제군 인제읍 비봉로 10",
      "상호명": "강원세탁소"
  },
  {
      "개업일": "1992-09-25",
      "도로명": "경기도 안산시 단원구 와동공원로4길 47",
      "상호명": "강원세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "제주특별자치도 제주시 서사로11길 16",
      "상호명": "강원세탁소"
  },
  {
      "개업일": "2002-01-01",
      "도로명": "강원도 인제군 인제읍 비봉로 13",
      "상호명": "강원세탁소"
  },
  {
      "개업일": "2003-12-03",
      "도로명": "강원도 원주시 무실로 153",
      "상호명": "강원컴퓨터세탁"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "서울특별시 구로구 도림천로 452",
      "상호명": "강이정클린UP세탁"
  },
  {
      "개업일": "2009-04-10",
      "도로명": "서울특별시 강동구 아리수로93길 40",
      "상호명": "강일명품세탁"
  },
  {
      "개업일": "1993-02-16",
      "도로명": "강원도 강릉시 주문진읍 매맥이윗길 2",
      "상호명": "강일컴퓨터세탁소"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "제주특별자치도 서귀포시 이어도로 572-1",
      "상호명": "강정컴퓨터세탁소"
  },
  {
      "개업일": "1996-02-13",
      "도로명": "전라남도 강진군 강진읍 보은로3길 37",
      "상호명": "강진세탁소"
  },
  {
      "개업일": null,
      "도로명": "대구광역시 달성군 다사읍 달구벌대로 812",
      "상호명": "강참컴퓨터세탁소"
  },
  {
      "개업일": "1996-01-13",
      "도로명": "대구광역시 달서구 달구벌대로199길 38-21",
      "상호명": "강창세탁소"
  },
  {
      "개업일": "2004-09-14",
      "도로명": "대구광역시 달성군 다사읍 달구벌대로 812",
      "상호명": "강창하이츠세탁소"
  },
  {
      "개업일": "2003-08-22",
      "도로명": "대구광역시 동구 화랑로80길 8",
      "상호명": "강촌세탁소"
  },
  {
      "개업일": "1997-03-13",
      "도로명": "경기도 고양시 일산동구 강석로 108",
      "상호명": "강촌세탁소"
  },
  {
      "개업일": "1987-05-11",
      "도로명": "인천광역시 남동구 만수서로37번길 35",
      "상호명": "강화사"
  },
  {
      "개업일": "1987-05-20",
      "도로명": "경상북도 경주시 원효로 43",
      "상호명": "강화세탁소"
  },
  {
      "개업일": "1993-06-02",
      "도로명": "인천광역시 남구 낙섬중로 77",
      "상호명": "강화셀프세탁"
  },
  {
      "개업일": "2010-08-02",
      "도로명": "인천광역시 강화군 길상면 길상로 193",
      "상호명": "강화크리닝"
  },
  {
      "개업일": "2010-05-19",
      "도로명": "인천광역시 강화군 길상면 길상로 348",
      "상호명": "강화화이트크린"
  },
  {
      "개업일": "2013-11-20",
      "도로명": "광주광역시 광산구 풍영정길 27-17",
      "상호명": "갖고와다고쳐줄께"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "부산광역시 부산진구 냉정로 203",
      "상호명": "개금2호점"
  },
  {
      "개업일": "2001-01-26",
      "도로명": "부산광역시 부산진구 개금온정로17번길 26",
      "상호명": "개금대형세탁할인점"
  },
  {
      "개업일": "2003-03-27",
      "도로명": "경상북도 경산시 삼성현로31길 7",
      "상호명": "개나리세탁"
  },
  {
      "개업일": "2003-12-12",
      "도로명": "경기도 의왕시 오전로 43",
      "상호명": "개나리세탁"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경기도 의왕시 오전로 47",
      "상호명": "개나리세탁"
  },
  {
      "개업일": "1987-07-13",
      "도로명": "대구광역시 남구 대명로 117",
      "상호명": "개나리세탁소"
  },
  {
      "개업일": "2015-11-11",
      "도로명": "경상남도 창원시 성산구 대정로 84",
      "상호명": "개나리세탁소"
  },
  {
      "개업일": "1992-10-23",
      "도로명": "경상남도 창원시 성산구 대정로 145",
      "상호명": "개나리세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경상북도 구미시 형곡동로6길 10",
      "상호명": "개나리세탁소"
  },
  {
      "개업일": "2000-03-06",
      "도로명": "경기도 군포시 고산로677번길 34",
      "상호명": "개나리세탁소"
  },
  {
      "개업일": "2003-12-26",
      "도로명": "경상북도 영주시 구성로148번길 18",
      "상호명": "개나리세탁소"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "경기도 평택시 세교상가2길 3",
      "상호명": "개나리세탁소"
  },
  {
      "개업일": "1995-10-23",
      "도로명": "전라북도 전주시 완산구 용리로 162",
      "상호명": "개나리컴퓨터세탁소"
  },
  {
      "개업일": "2003-02-26",
      "도로명": "서울특별시 영등포구 도림로112길 19",
      "상호명": "개미빨래방"
  },
  {
      "개업일": "1988-05-28",
      "도로명": "경기도 부천시 고리울로16번길 24",
      "상호명": "개미사"
  },
  {
      "개업일": "1987-06-23",
      "도로명": "서울특별시 서대문구 홍제천로2길 81",
      "상호명": "개미사"
  },
  {
      "개업일": "2015-05-27",
      "도로명": "충청남도 당진시 운곡로 215",
      "상호명": "개미세탁"
  },
  {
      "개업일": "1991-05-20",
      "도로명": "인천광역시 남동구 백범로247번길 30",
      "상호명": "개미세탁"
  },
  {
      "개업일": "2010-05-20",
      "도로명": "울산광역시 남구 신복로46번길 29-33",
      "상호명": "개미세탁"
  },
  {
      "개업일": "2013-01-07",
      "도로명": "경상북도 영천시 새말1길 11",
      "상호명": "개미세탁"
  },
  {
      "개업일": null,
      "도로명": "경상남도 거제시 장승포1로1길 46",
      "상호명": "개미세탁"
  },
  {
      "개업일": "2003-03-12",
      "도로명": "충청북도 청주시 청원구 덕벌로15번길 4",
      "상호명": "개미세탁소"
  },
  {
      "개업일": "2006-09-13",
      "도로명": "경기도 수원시 권선구 효원로256번길 33",
      "상호명": "개미세탁소"
  },
  {
      "개업일": "2002-04-16",
      "도로명": "대전광역시 서구 대덕대로 141-17",
      "상호명": "개미세탁소"
  },
  {
      "개업일": "2006-10-25",
      "도로명": "경기도 광주시 삼지곡길 16",
      "상호명": "개미세탁소"
  },
  {
      "개업일": "1999-07-16",
      "도로명": "경상남도 거제시 장승포로 27",
      "상호명": "개미세탁소"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "경기도 성남시 수정구 산성대로 337",
      "상호명": "개미수선실"
  },
  {
      "개업일": "2015-01-01",
      "도로명": "울산광역시 남구 돋질로251번길 6-15",
      "상호명": "개미옷수선"
  },
  {
      "개업일": "1987-05-22",
      "도로명": "대전광역시 대덕구 신탄진로218번길 12",
      "상호명": "개미컴퓨터세탁소"
  },
  {
      "개업일": "2006-04-03",
      "도로명": "울산광역시 남구 돋질로251번길 6-15",
      "상호명": "개미특수세탁소"
  },
  {
      "개업일": "1987-06-25",
      "도로명": "서울특별시 구로구 개봉로17나길 29",
      "상호명": "개봉사"
  },
  {
      "개업일": "2015-04-01",
      "도로명": "경기도 평택시 평택로64번길 33",
      "상호명": "개성미세탁소"
  },
  {
      "개업일": "2013-07-13",
      "도로명": "전라남도 순천시 남산로 4",
      "상호명": "개성세탁"
  },
  {
      "개업일": "1999-11-25",
      "도로명": "충청북도 제천시 하소로1안길 8-2",
      "상호명": "개성세탁"
  },
  {
      "개업일": "2003-07-21",
      "도로명": "전라남도 목포시 산정로134번길 29-2",
      "상호명": "개성세탁소"
  },
  {
      "개업일": "2000-10-13",
      "도로명": "전라북도 정읍시 신태인읍 서태길 9",
      "상호명": "개성세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "강원도 속초시 청대로 8",
      "상호명": "개성수선"
  },
  {
      "개업일": "2013-05-14",
      "도로명": "경기도 양평군 양평읍 남북로 97",
      "상호명": "개성시대"
  },
  {
      "개업일": "2012-02-15",
      "도로명": "경기도 안양시 동안구 경수대로651번길 14",
      "상호명": "개성시대"
  },
  {
      "개업일": "1987-09-07",
      "도로명": "광주광역시 남구 포충로 586",
      "상호명": "개성평통보쌈"
  },
  {
      "개업일": "2014-10-31",
      "도로명": "충청북도 청주시 서원구 신율로 13",
      "상호명": "개신푸르지오세탁"
  },
  {
      "개업일": "2016-04-30",
      "도로명": "충청북도 청주시 상당구 호미로233번길 74",
      "상호명": "개신푸르지오세탁"
  },
  {
      "개업일": "1987-07-11",
      "도로명": "서울특별시 성북구 개운사길 60",
      "상호명": "개운"
  },
  {
      "개업일": "1999-12-07",
      "도로명": "전라남도 보성군 보성읍 중앙로 91",
      "상호명": "개운"
  },
  {
      "개업일": "1998-06-17",
      "도로명": "강원도 원주시 남원로606번길 2",
      "상호명": "개운빨래나라크리닝"
  },
  {
      "개업일": "2006-01-09",
      "도로명": "대전광역시 동구 성남로6번길 29",
      "상호명": "개울가빨래방"
  },
  {
      "개업일": "2015-05-01",
      "도로명": "대전광역시 동구 동대전로131번길 40-14",
      "상호명": "개울가빨래방"
  },
  {
      "개업일": "2005-12-30",
      "도로명": "대전광역시 유성구 문화원로10번길 72",
      "상호명": "개울가세탁소"
  },
  {
      "개업일": "2003-10-25",
      "도로명": "서울특별시 중랑구 동일로140길 16",
      "상호명": "개울가에빨래터"
  },
  {
      "개업일": "1987-07-30",
      "도로명": "서울특별시 강남구 개포로 310",
      "상호명": "개포세탁소"
  },
  {
      "개업일": "2016-01-01",
      "도로명": "서울특별시 강남구 삼성로 14",
      "상호명": "개포수선"
  },
  {
      "개업일": "2013-11-21",
      "도로명": "서울특별시 중구 남대문로 68-1",
      "상호명": "갤러리명품"
  },
  {
      "개업일": "2009-04-22",
      "도로명": "서울특별시 강남구 봉은사로111길 40",
      "상호명": "갤러리세탁"
  },
  {
      "개업일": "2015-04-01",
      "도로명": "서울특별시 강남구 압구정로 343",
      "상호명": "갤러리아수선실"
  },
  {
      "개업일": "2005-02-24",
      "도로명": "서울특별시 송파구 올림픽로 212",
      "상호명": "갤러리아항균세탁"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "경기도 화성시 여울로 13",
      "상호명": "갤러리옷수선"
  },
  {
      "개업일": "2014-12-30",
      "도로명": "경기도 용인시 수지구 성복2로 51",
      "상호명": "갤러리옷수선"
  },
  {
      "개업일": "2016-04-01",
      "도로명": "전라남도 순천시 해룡면 조례못등3길 4-11",
      "상호명": "갤럭시명품옷세탁"
  },
  {
      "개업일": "2000-12-01",
      "도로명": "경상북도 칠곡군 약목면 교8길 39-5",
      "상호명": "거명산업"
  },
  {
      "개업일": "1987-05-31",
      "도로명": "경상남도 창녕군 부곡면 온천1길 19",
      "상호명": "거문기계세탁소"
  },
  {
      "개업일": "1987-10-12",
      "도로명": "서울특별시 성동구 무수막길 64",
      "상호명": "거북사"
  },
  {
      "개업일": "1992-04-02",
      "도로명": "강원도 홍천군 홍천읍 갈마로 28",
      "상호명": "거북세탁소"
  },
  {
      "개업일": "2014-08-29",
      "도로명": "서울특별시 도봉구 마들로 695",
      "상호명": "거북세탁소"
  },
  {
      "개업일": "1989-10-20",
      "도로명": "전라남도 담양군 담양읍 추성로 1331-1",
      "상호명": "거북이세탁소"
  },
  {
      "개업일": "2008-09-01",
      "도로명": "대구광역시 동구 아양로15길 22",
      "상호명": "거북컴퓨터크리닝"
  },
  {
      "개업일": "2014-02-03",
      "도로명": "서울특별시 광진구 영화사로7길 76",
      "상호명": "거산세탁"
  },
  {
      "개업일": "2010-02-18",
      "도로명": "경기도 수원시 권선구 고현로5번길 25",
      "상호명": "거산세탁"
  },
  {
      "개업일": "2015-06-01",
      "도로명": "전라북도 전주시 완산구 장승배기로 396",
      "상호명": "거산세탁소"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "전라북도 전주시 완산구 장승배기로 398",
      "상호명": "거산세탁소"
  },
  {
      "개업일": "2013-08-29",
      "도로명": "광주광역시 서구 금호운천길 84-1",
      "상호명": "거선세탁"
  },
  {
      "개업일": "2006-09-21",
      "도로명": "전라북도 전주시 완산구 선너머로 42",
      "상호명": "거성근영세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "전라북도 전주시 완산구 선너머로 40",
      "상호명": "거성근영세탁소"
  },
  {
      "개업일": "1987-05-30",
      "도로명": "전라북도 익산시 선화로13길 49",
      "상호명": "거성기능세탁"
  },
  {
      "개업일": "1987-12-29",
      "도로명": "서울특별시 양천구 중앙로46길 30",
      "상호명": "거성사"
  },
  {
      "개업일": "2004-10-04",
      "도로명": "경기도 남양주시 진접읍 부마로106번길 84",
      "상호명": "거성세탁"
  },
  {
      "개업일": "1987-05-29",
      "도로명": "강원도 강릉시 보래미상길 66",
      "상호명": "거성세탁공장"
  },
  {
      "개업일": "2010-10-15",
      "도로명": "전라북도 전주시 완산구 서신천변3길 7",
      "상호명": "거성세탁소"
  },
  {
      "개업일": "1998-02-09",
      "도로명": "경기도 의정부시 시민로387번길 10-5",
      "상호명": "거성세탁소"
  },
  {
      "개업일": "1997-03-05",
      "도로명": "경상북도 안동시 제비원로 170",
      "상호명": "거성세탁소"
  },
  {
      "개업일": "1995-06-01",
      "도로명": "서울특별시 영등포구 선유로43가길 24",
      "상호명": "거성세탁소"
  },
  {
      "개업일": "2013-10-10",
      "도로명": "서울특별시 송파구 송이로32길 4-5",
      "상호명": "거성세탁소"
  },
  {
      "개업일": "2000-03-16",
      "도로명": "경상남도 김해시 진영읍 진영로 6",
      "상호명": "거성세탁소"
  },
  {
      "개업일": "2005-09-14",
      "도로명": "경기도 양주시 백석읍 고릉말로46번길 38-8",
      "상호명": "거성세탁소"
  },
  {
      "개업일": "2010-07-07",
      "도로명": "서울특별시 송파구 양산로8길 8",
      "상호명": "거성세탁소"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경상북도 안동시 제비원로 172",
      "상호명": "거성세탁소"
  },
  {
      "개업일": "2014-10-31",
      "도로명": "경기도 안산시 단원구 당곡2로 29",
      "상호명": "거성옷수선"
  },
  {
      "개업일": null,
      "도로명": "경상남도 김해시 진영읍 진영로 10",
      "상호명": "거성컴퓨터세탁"
  },
  {
      "개업일": "2005-01-14",
      "도로명": "경기도 의정부시 승지로 22",
      "상호명": "거성크리닝"
  },
  {
      "개업일": "2003-07-22",
      "도로명": "경상북도 구미시 백산로5길 17",
      "상호명": "거송세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "강원도 원주시 판부면 남원로 221",
      "상호명": "거장크리닝"
  },
  {
      "개업일": "2004-02-14",
      "도로명": "경상남도 거제시 일운면 거제대로 2475",
      "상호명": "거제물세탁"
  },
  {
      "개업일": "1987-05-11",
      "도로명": "경상남도 거제시 거제면 읍내로2길 29-1",
      "상호명": "거제컴퓨터세탁"
  },
  {
      "개업일": "1989-04-12",
      "도로명": "울산광역시 동구 녹수길 50",
      "상호명": "거창"
  },
  {
      "개업일": "1987-07-01",
      "도로명": "대구광역시 남구 대명역2길 101",
      "상호명": "거창사"
  },
  {
      "개업일": "2006-09-29",
      "도로명": "경기도 안성시 안성맞춤대로 1399-19",
      "상호명": "거창상사"
  },
  {
      "개업일": "2008-01-11",
      "도로명": "경기도 이천시 부발읍 경충대로 2227",
      "상호명": "거평세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "충청북도 청주시 서원구 1순환로1137번길 79",
      "상호명": "건강드라이크리닝"
  },
  {
      "개업일": "2016-11-08",
      "도로명": "부산광역시 동래구 시실로 50",
      "상호명": "건널목세탁"
  },
  {
      "개업일": "2006-10-25",
      "도로명": "서울특별시 광진구 능동로 120",
      "상호명": "건대빨래방"
  },
  {
      "개업일": "2006-03-29",
      "도로명": "서울특별시 광진구 아차산로34길 31",
      "상호명": "건대세탁"
  },
  {
      "개업일": "2016-08-01",
      "도로명": "충청북도 충주시 충원대로 268",
      "상호명": "건대세탁전문점"
  },
  {
      "개업일": "1995-10-28",
      "도로명": "서울특별시 노원구 노원로22길 71",
      "상호명": "건영"
  },
  {
      "개업일": "2006-04-24",
      "도로명": "경기도 부천시 옥산로 16",
      "상호명": "건영"
  },
  {
      "개업일": null,
      "도로명": "경기도 부천시 옥산로 12",
      "상호명": "건영"
  },
  {
      "개업일": "2009-07-07",
      "도로명": "광주광역시 광산구 첨단중앙로181번길 104",
      "상호명": "건영그린세탁소"
  },
  {
      "개업일": "1998-02-20",
      "도로명": "서울특별시 동작구 만양로 26",
      "상호명": "건영사"
  },
  {
      "개업일": "2004-10-12",
      "도로명": "대구광역시 북구 침산로 158",
      "상호명": "건영세탁"
  },
  {
      "개업일": "1989-06-03",
      "도로명": "서울특별시 관악구 난곡로35길 28-5",
      "상호명": "건영세탁"
  },
  {
      "개업일": "2009-12-09",
      "도로명": "경기도 고양시 일산서구 일산로636번길 49",
      "상호명": "건영세탁"
  },
  {
      "개업일": "2004-01-07",
      "도로명": "경기도 고양시 일산서구 원일로21번길 22",
      "상호명": "건영세탁"
  },
  {
      "개업일": "1991-12-10",
      "도로명": "서울특별시 관악구 문성로 74",
      "상호명": "건영세탁"
  },
  {
      "개업일": "1995-02-16",
      "도로명": "인천광역시 연수구 먼우금로83번길 12",
      "상호명": "건영세탁"
  },
  {
      "개업일": "2015-05-12",
      "도로명": "서울특별시 금천구 독산로10길 96",
      "상호명": "건영세탁"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "서울특별시 금천구 시흥대로59길 35",
      "상호명": "건영세탁"
  },
  {
      "개업일": "2015-01-01",
      "도로명": "부산광역시 해운대구 좌동순환로217번길 19",
      "상호명": "건영세탁"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "서울특별시 관악구 난곡로35길 28-7",
      "상호명": "건영세탁"
  },
  {
      "개업일": "1996-06-28",
      "도로명": "충청북도 청주시 상당구 중흥로 71",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "2003-02-24",
      "도로명": "경기도 남양주시 와부읍 덕소로 286-1",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "1996-06-21",
      "도로명": "경기도 고양시 일산서구 강선로 169",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "1992-02-28",
      "도로명": "충청북도 충주시 대흥길 50-15",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "2004-12-10",
      "도로명": "경기도 용인시 수지구 죽전로 267",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 평택시 안중읍 안현로서9길 164-9",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "1999-06-08",
      "도로명": "강원도 원주시 행구로 279",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "1997-10-17",
      "도로명": "경기도 시흥시 중심상가로 285",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "2002-09-05",
      "도로명": "경상남도 김해시 우암로 100",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "2001-11-10",
      "도로명": "경기도 의정부시 능곡로26번길 28",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "2003-04-30",
      "도로명": "경기도 수원시 영통구 청명로 96",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "1994-04-13",
      "도로명": "부산광역시 연제구 월드컵대로20번길 19",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "2003-05-27",
      "도로명": "경기도 고양시 일산서구 일산로 808",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "2003-04-29",
      "도로명": "경기도 고양시 덕양구 화신로 291",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "1998-05-18",
      "도로명": "경기도 부천시 중동로 166",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "1994-09-05",
      "도로명": "충청남도 금산군 금산읍 비호로 109",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "1998-01-22",
      "도로명": "경기도 고양시 일산동구 무궁화로75번길 32",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "1996-05-14",
      "도로명": "경기도 동두천시 강변로296번길 19",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "1997-09-30",
      "도로명": "경기도 성남시 분당구 판교로 430",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 고양시 일산서구 홀트로 55",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 남양주시 와부읍 덕소로 230-90",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 구리시 동구릉로 155",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "2015-05-01",
      "도로명": "경기도 의정부시 평화로168번길 10",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "2015-05-01",
      "도로명": "충청북도 청주시 상당구 월평로 161",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "2002-04-04",
      "도로명": "경기도 의정부시 평화로168번길 12",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "2005-10-20",
      "도로명": "경기도 고양시 일산서구 홀트로 57",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경기도 고양시 덕양구 화신로 295",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경기도 동두천시 강변로296번길 19-1",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경기도 의정부시 용민로7번길 50-16",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "2002-04-10",
      "도로명": "강원도 원주시 행구로 287",
      "상호명": "건영세탁소"
  },
  {
      "개업일": "2005-04-27",
      "도로명": "경기도 평택시 안중읍 안현로서9길 164-9",
      "상호명": "건영이화마을컴퓨터크리닝"
  },
  {
      "개업일": "2016-01-01",
      "도로명": "부산광역시 해운대구 세실로 126",
      "상호명": "건영종합세탁"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "인천광역시 연수구 먼우금로83번길 12",
      "상호명": "건영크린토피아"
  },
  {
      "개업일": "1987-05-12",
      "도로명": "경기도 성남시 수정구 탄리로147번길 4",
      "상호명": "건우사"
  },
  {
      "개업일": "1996-10-18",
      "도로명": "서울특별시 강서구 양천로28길 38",
      "상호명": "건우세탁"
  },
  {
      "개업일": "2000-01-17",
      "도로명": "경상남도 창녕군 창녕읍 향교길 4",
      "상호명": "건우세탁소"
  },
  {
      "개업일": "2009-11-05",
      "도로명": "서울특별시 동대문구 답십리로65길 39",
      "상호명": "건홍사"
  },
  {
      "개업일": "2014-02-03",
      "도로명": "서울특별시 강남구 테헤란로 517",
      "상호명": "건희사"
  },
  {
      "개업일": "2003-11-13",
      "도로명": "인천광역시 서구 검단로 419",
      "상호명": "검단원흥세탁소"
  },
  {
      "개업일": "2003-04-11",
      "도로명": "경기도 구리시 벌말로 226",
      "상호명": "검배마을세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "서울특별시 노원구 동일로178길 39-48",
      "상호명": "검정예복"
  },
  {
      "개업일": "2015-05-11",
      "도로명": "전라남도 나주시 이창2길 5",
      "상호명": "겔러리세탁"
  },
  {
      "개업일": "2007-06-11",
      "도로명": "서울특별시 강남구 역삼로69길 17",
      "상호명": "겔러리세탁소"
  },
  {
      "개업일": "2015-05-01",
      "도로명": "서울특별시 강남구 도곡로 133",
      "상호명": "격운크리닝"
  },
  {
      "개업일": "1987-05-12",
      "도로명": "경기도 성남시 중원구 박석로85번길 29",
      "상호명": "경기사"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "경기도 안성시 양성면 양성로 593",
      "상호명": "경기세탁기자재"
  },
  {
      "개업일": "2005-01-10",
      "도로명": "경기도 평택시 지산로12번길 36",
      "상호명": "경기세탁소"
  },
  {
      "개업일": "1991-09-02",
      "도로명": "경기도 평택시 송탄2로47번길 27",
      "상호명": "경기세탁소"
  },
  {
      "개업일": "2005-05-30",
      "도로명": "인천광역시 중구 신포로15번길 34",
      "상호명": "경기세탁소"
  },
  {
      "개업일": "2003-03-28",
      "도로명": "경기도 안성시 내혜홀2길 48-7",
      "상호명": "경기세탁소"
  },
  {
      "개업일": "1995-01-27",
      "도로명": "경기도 안산시 상록구 월피로 88",
      "상호명": "경기세탁소"
  },
  {
      "개업일": "1987-06-23",
      "도로명": "서울특별시 서대문구 경기대로 38",
      "상호명": "경기세탁소"
  },
  {
      "개업일": "2016-08-01",
      "도로명": "경기도 평택시 지산1로 17-4",
      "상호명": "경기세탁소"
  },
  {
      "개업일": "1991-09-02",
      "도로명": "경기도 평택시 송탄2로31번길 4",
      "상호명": "경기세탁소"
  },
  {
      "개업일": "1997-08-28",
      "도로명": "부산광역시 부산진구 신암로 32",
      "상호명": "경남"
  },
  {
      "개업일": "2003-06-07",
      "도로명": "경상남도 통영시 중앙시장2길 17-4",
      "상호명": "경남"
  },
  {
      "개업일": "2014-08-31",
      "도로명": "부산광역시 북구 대천천길 37",
      "상호명": "경남"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "부산광역시 북구 양달로 20",
      "상호명": "경남"
  },
  {
      "개업일": "2009-06-16",
      "도로명": "경기도 시흥시 신천로44번길 12",
      "상호명": "경남고급세탁"
  },
  {
      "개업일": null,
      "도로명": "경상남도 창원시 마산합포구 문화동14길 74",
      "상호명": "경남그린세탁소"
  },
  {
      "개업일": "1997-03-04",
      "도로명": "경기도 고양시 일산동구 탄중로 426",
      "상호명": "경남동신세탁소"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경기도 고양시 일산동구 탄중로 430",
      "상호명": "경남동신세탁소"
  },
  {
      "개업일": null,
      "도로명": "경기도 고양시 일산동구 고봉로 424",
      "상호명": "경남동신세탁소"
  },
  {
      "개업일": null,
      "도로명": "강원도 강릉시 옥계면 현내시장길 62-2",
      "상호명": "경남드라이크리닝"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "경기도 수원시 팔달구 정조로 739",
      "상호명": "경남마크사"
  },
  {
      "개업일": "2013-02-01",
      "도로명": "경기도 김포시 김포한강8로 173-58",
      "상호명": "경남명품세탁"
  },
  {
      "개업일": "2014-08-13",
      "도로명": "부산광역시 북구 덕천로 166",
      "상호명": "경남사"
  },
  {
      "개업일": "1987-07-11",
      "도로명": "서울특별시 성북구 월계로10길 15",
      "상호명": "경남사"
  },
  {
      "개업일": "2003-02-26",
      "도로명": "서울특별시 영등포구 양평로17길 9",
      "상호명": "경남사"
  },
  {
      "개업일": "1988-08-10",
      "도로명": "서울특별시 관악구 인헌길 125",
      "상호명": "경남사"
  },
  {
      "개업일": "1987-05-14",
      "도로명": "부산광역시 연제구 거제대로214번길 6",
      "상호명": "경남사"
  },
  {
      "개업일": "1988-09-14",
      "도로명": "서울특별시 용산구 한강대로 366",
      "상호명": "경남사"
  },
  {
      "개업일": "1993-04-19",
      "도로명": "서울특별시 도봉구 노해로57길 86",
      "상호명": "경남사"
  },
  {
      "개업일": "2010-09-06",
      "도로명": "부산광역시 강서구 공항로339번길 22",
      "상호명": "경남사"
  },
  {
      "개업일": "2009-07-07",
      "도로명": "경상북도 경주시 외동읍 구어공단길 28-45",
      "상호명": "경남사"
  },
  {
      "개업일": "1993-02-27",
      "도로명": "경상남도 창원시 마산회원구 양덕동17길 22",
      "상호명": "경남세탁"
  },
  {
      "개업일": "1995-07-25",
      "도로명": "경기도 성남시 분당구 판교로 519",
      "상호명": "경남세탁"
  },
  {
      "개업일": "2004-03-05",
      "도로명": "인천광역시 서구 심곡로194번길 33",
      "상호명": "경남세탁"
  },
  {
      "개업일": "2006-05-30",
      "도로명": "경기도 수원시 장안구 만석로159번길 39",
      "상호명": "경남세탁"
  },
  {
      "개업일": "2009-04-02",
      "도로명": "대구광역시 중구 대봉로 259",
      "상호명": "경남세탁"
  },
  {
      "개업일": "2014-11-30",
      "도로명": "경기도 안산시 단원구 원초로 33",
      "상호명": "경남세탁"
  },
  {
      "개업일": "2003-06-07",
      "도로명": "경상남도 통영시 무전6길 22-77",
      "상호명": "경남세탁"
  },
  {
      "개업일": "2015-11-21",
      "도로명": "인천광역시 계양구 살라리로1번길 2",
      "상호명": "경남세탁"
  },
  {
      "개업일": "2003-10-13",
      "도로명": "서울특별시 영등포구 양산로 177",
      "상호명": "경남세탁"
  },
  {
      "개업일": "2015-06-01",
      "도로명": "부산광역시 서구 구덕로214번길 10",
      "상호명": "경남세탁공업협회"
  },
  {
      "개업일": "2012-08-01",
      "도로명": "경상남도 통영시 동문로 33",
      "상호명": "경남세탁기구사"
  },
  {
      "개업일": null,
      "도로명": "경상남도 통영시 동문로 33",
      "상호명": "경남세탁기구재료사"
  },
  {
      "개업일": "2012-08-08",
      "도로명": "전라남도 여수시 여서로 304",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "1997-06-25",
      "도로명": "인천광역시 연수구 원인재로 300",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2014-03-11",
      "도로명": "경기도 용인시 수지구 광교마을로 2",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "1999-01-13",
      "도로명": "서울특별시 성북구 안암로 103",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2011-03-03",
      "도로명": "경기도 광명시 소하로 162",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "1987-05-15",
      "도로명": "경기도 파주시 문산읍 문향로 85-2",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "1988-05-10",
      "도로명": "충청남도 천안시 동남구 충절로 42",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2004-08-09",
      "도로명": "대구광역시 달서구 월배로93길 8",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2014-08-23",
      "도로명": "경상남도 통영시 중앙로 158",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2006-01-17",
      "도로명": "서울특별시 은평구 가좌로7나길 33-1",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2005-07-27",
      "도로명": "서울특별시 강북구 오패산로30길 30",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2003-02-27",
      "도로명": "인천광역시 부평구 안남로222번길 27",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "1993-12-01",
      "도로명": "경상남도 창녕군 창녕읍 시장3길 6-1",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2007-11-16",
      "도로명": "서울특별시 동작구 신대방길 85",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "1994-09-28",
      "도로명": "경기도 안양시 동안구 귀인로172번길 22",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2007-01-31",
      "도로명": "인천광역시 서구 염곡로 172",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2015-01-02",
      "도로명": "서울특별시 용산구 청파로43길 71",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2014-10-30",
      "도로명": "서울특별시 동대문구 장한로22길 19",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2003-05-02",
      "도로명": "경기도 안양시 동안구 동안로 57",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "1994-12-29",
      "도로명": "경기도 고양시 일산서구 강선로 116",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "1987-05-12",
      "도로명": "강원도 강릉시 옥계면 현내시장길 62",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "1987-05-14",
      "도로명": "대전광역시 서구 배재로 134",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2005-10-26",
      "도로명": "서울특별시 영등포구 여의대방로 25",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2003-03-28",
      "도로명": "경기도 안성시 장기로45번길 22-6",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "1989-06-28",
      "도로명": "부산광역시 남구 동제당로 72",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2008-02-15",
      "도로명": "경기도 용인시 수지구 성복1로 157",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2015-09-01",
      "도로명": "부산광역시 해운대구 청사포로 27",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2015-05-01",
      "도로명": "부산광역시 부산진구 신암로 32",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "인천광역시 연수구 원인재로 300",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "전라남도 여수시 여서로 304-1",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2014-08-30",
      "도로명": "강원도 강릉시 옥계면 현내시장길 62-2",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "1991-04-09",
      "도로명": "제주특별자치도 서귀포시 표선면 표선동서로 257",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경기도 안양시 동안구 귀인로172번길 26",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경기도 안양시 동안구 동안로 59",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "부산광역시 부산진구 신암로 34",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "인천광역시 연수구 원인재로 312",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경기도 고양시 일산서구 강선로 118",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2016-06-01",
      "도로명": "경상남도 창녕군 창녕읍 교하2길 37",
      "상호명": "경남세탁소"
  },
  {
      "개업일": "2014-06-30",
      "도로명": "충청남도 계룡시 엄사면 번영로 43",
      "상호명": "경남세탁재료"
  },
  {
      "개업일": "2008-02-01",
      "도로명": "대전광역시 유성구 용산2로 30",
      "상호명": "경남아너스빌세탁"
  },
  {
      "개업일": "2008-02-19",
      "도로명": "경기도 화성시 동탄반석로 94",
      "상호명": "경남아너스빌세탁"
  },
  {
      "개업일": "2016-04-15",
      "도로명": "경기도 화성시 동탄반석로 96",
      "상호명": "경남아너스빌세탁"
  },
  {
      "개업일": "2015-06-13",
      "도로명": "경기도 부천시 신흥로401번길 31",
      "상호명": "경남양행"
  },
  {
      "개업일": "2015-06-01",
      "도로명": "경기도 부천시 신흥로401번길 31",
      "상호명": "경남에스앤제이"
  },
  {
      "개업일": "2015-06-13",
      "도로명": "경기도 부천시 신흥로401번길 31",
      "상호명": "경남엘앤씨"
  },
  {
      "개업일": "2000-11-13",
      "도로명": "경상남도 양산시 동면 계석3길 9",
      "상호명": "경남옷수선"
  }
]

export const xyData =[
  
]